Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPhone/Resources/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, el, fi, he, hu, it, ja, ms, nl, pl, pt_pt, sk

source: LOCID Decline
ar: رفض
ca: Rebutja
cs: Odmítnout
da: Afvis
el: Απόρριψη
fi: Hylkää
he: דחה
hu: Elutasítás
it: Rifiuta
ja: 却下
ms: Tolak
nl: Afwijzen
pl: Odrzuć
pt_pt: Recusar
sk: Odmietnuť

source: LOCID Video Menu
ar: قائمة الفيديو
ca: Menú de vídeo
cs: Nabídka videa
da: Videomenu
el: Μενού βίντεο
fi: Videovalikko
he: תפריט שיחה
hu: Videó menü
it: Menu Video
ja: ビデオ メニュー
ms: Menu Video
nl: Videomenu
pl: Menu wideo
pt_pt: Menu de Vídeo
sk: Ponuka videa

source: LOCID Hold Call
ar: وضع المكالمة قيد الانتظار
ca: Trucada en espera
cs: Podržet hovor
da: Sæt opkald i venteposition
el: Κράτηση κλήσης
fi: Aseta pitoon
he: העבר שיחה להמתנה
hu: Hívás várakoztatása
it: Metti in attesa chiamata
ja: 通話の保留
ms: Pegang Panggilan
nl: Oproep in wachtstand
pl: Zawieś połączenie
pt_pt: Chamada em Espera
sk: Podržať hovor

source: LOCID Hang Up
ar: قطع المكالمة
ca: Penja
cs: Zavěsit
da: Læg på
el: Τερματισμός κλήσης
fi: Katkaise puhelu
he: נתק
hu: Vonalbontás
it: Interrompi
ja: 通話の切断
ms: Tamatkan
nl: Ophangen
pl: Rozłącz
pt_pt: Desligar
sk: Zavesiť

source: LOCID Dial Pad Only
ar: لوحة الطلب
ca: Teclat
cs: Číselník
da: Numerisk tastatur
el: Πληκτρολόγιο
fi: Valintapaneeli
he: לוח חיוג
hu: Tárcsázó
it: Tastiera del telefono
ja: ダイヤル パッド
ms: Pad Dail
nl: Nummerkeuze
pl: Klawiatura
pt_pt: Teclado de Marcação
sk: Klávesnica na vytáčanie

source: LOCID CONVERSATION_NUMBER_OF_PARTICIPANTS_WITH_DURATION
ar: %u من المشاركين- %@
ca: %u participants - %@
cs: Účastníci: %u – %@
da: %u deltagere – %@
el: %u συμμετέχοντες - %@
fi: %u osallistujaa - %@
he: %u משתתפים - %@
hu: %u résztvevő – %@
it: %u partecipanti - %@
ja: %u 人の参加者 - %@
ms: %u peserta - %@
nl: %u deelnemers - %@
pl: %u uczestników — %@
pt_pt: %u participantes - %@
sk: Účastníci: %u – %@

source: LOCID CONVERSATION_PARTICIPANT_WITH_DURATION
ar: مشارك %u - %@
ca: %u participant - %@
cs: Účastníci: %u – %@
da: %u deltager – %@
el: %u συμμετέχων - %@
fi: %u osallistuja - %@
he: %u משתתף - %@
hu: %u résztvevő – %@
it: %u partecipante - %@
ja: %u 人の参加者 - %@
ms: %u peserta - %@
nl: %u deelnemer - %@
pl: %u uczestnik — %@
pt_pt: %u participante - %@
sk: %u účastník – %@

source: LOCID Call Status Connecting
ar: يتم الآن الاتصال...
ca: S'està connectant...
cs: Připojování...
da: Opretter forbindelse...
el: Γίνεται σύνδεση...
fi: Yhdistetään...
he: מתחבר...
hu: Kapcsolódás...
it: Mi sto collegando...
ja: 接続中...
ms: Menyambung...
nl: Verbinden...
pl: Trwa łączenie...
pt_pt: A ligar...
sk: Pripája sa...

source: LOCID Call Status Connecting Remote
ar: يتم الآن الاتصال...
ca: S'està connectant...
cs: Připojování...
da: Opretter forbindelse...
el: Γίνεται σύνδεση...
fi: Yhdistetään...
he: מתחבר...
hu: Kapcsolódás...
it: Sto connettendo...
ja: 接続中...
ms: Menyambung...
nl: Verbinden...
pl: Trwa łączenie...
pt_pt: A ligar...
sk: Pripája sa...

source: LOCID Call Status Connected
ar: تم الاتصال
ca: Connectat
cs: Připojeno
da: Forbindelse oprettet
el: Συνδεδεμένοι
fi: Yhdistetty
he: מחובר
hu: Összekapcsolva
it: Connesso
ja: 接続済み
ms: Bersambung
nl: Verbonden
pl: Połączono
pt_pt: Ligado
sk: Pripojené

source: LOCID Call Status On Hold - Passive
ar: انتظار
ca: Retén
cs: Přidržet
da: Hold
el: Αναμονή
fi: Aseta pitoon
he: המתנה
hu: Várakoztatás
it: In attesa
ja: 保留
ms: Pegangan
nl: Wachtstand
pl: Zawieszono
pt_pt: Colocar em espera
sk: Podržať

source: LOCID Call Status On Hold
ar: قيد الانتظار
ca: En espera
cs: Přidržený hovor
da: På hold
el: Σε αναμονή
fi: Pidossa
he: בהמתנה
hu: Várakoztatva
it: In attesa
ja: 保留中
ms: Ditahan
nl: In wachtstand
pl: Zawieszono
pt_pt: Em Espera
sk: Podržaný

source: LOCID Call Status Ended
ar: انتهت المكالمة
ca: Trucada finalitzada
cs: Konec hovoru
da: Opkaldet blev afsluttet
el: Η κλήση τερματίστηκε
fi: Puhelu päättyi
he: השיחה הסתיימה
hu: A hívás befejeződött
it: Chiamata terminata
ja: 通話終了
ms: Panggilan tamat
nl: Oproep beëindigd
pl: Zakończono połączenie
pt_pt: Chamada Terminada
sk: Hovor ukončený

source: LOCID Call Status Transfering
ar: تحويل
ca: S'està transferint
cs: Přenáším
da: Overfører
el: Μεταφορά
fi: Siirretään
he: מעביר
hu: Átadás folyamatban
it: Trasferimento in corso
ja: 転送中
ms: Memindahkan
nl: Doorverbinden
pl: Przełączanie
pt_pt: A Transferir
sk: Prepája sa

source: LOCID On behalf of
ar: نيابةً عن %@
ca: En nom de %@
cs: Jménem uživatele %@
da: På vegne af %@
el: Εκ μέρους του χρήστη %@
fi: Käyttäjän %@ puolesta
he: בשם %@
hu: %@ nevében
it: Per conto di %@
ja: %@ の代理
ms: Bagi pihak %@
nl: Namens %@
pl: W imieniu: %@
pt_pt: Em nome de %@
sk: V mene účastníka %@

source: LOCID Call for
ar: مكالمة لـ %@
ca: Truca a %@
cs: Volání za uživatele %@
da: Opkald til %@
el: Κλήση του χρήστη %@
fi: Puhelu - %@
he: שיחה עבור %@
hu: %@ hívása
it: Chiamata per %@
ja: %@ の呼び出し
ms: Panggilan untuk %@
nl: Oproep voor %@
pl: Połączenie z: %@
pt_pt: Chamada para %@
sk: Zavolať účastníkovi %@

source: LOCID Call for - Astana
ar: مكالمة لـ %@
ca: Truca a %@
cs: Volání za uživatele %@
da: Opkald til %@
el: Κλήση του χρήστη %@
fi: Puhelu - %@
he: שיחה עבור %@
hu: %@ hívása
it: Chiamata per %@
ja: %@ の呼び出し
ms: Panggilan untuk %@
nl: Oproep voor %@
pl: Połączenie z: %@
pt_pt: Chamada para %@
sk: Zavolať účastníkovi %@

source: LOCID Transferred by
ar: تم التحويل من قبل %@
ca: Transferida per %@
cs: Převedl(a): %@
da: Overført af %@
el: Μεταφορά από το χρήστη %@
fi: Siirtänyt %@
he: הועבר על-ידי %@
hu: Átadta %@
it: Trasferita da %@
ja: %@ による転送
ms: Dipindahkan oleh %@
nl: Doorverbonden door %@
pl: Przełączone przez: %@
pt_pt: Transferida por %@
sk: Prepojené účastníkom %@

source: LOCID Forwarded by
ar: تمت إعادة التوجيه من قبل %@
ca: Desviada per %@
cs: Přesměroval(a): %@
da: Viderestillet af %@
el: Προώθηση από το χρήστη %@
fi: Välittänyt %@
he: הועבר על-ידי %@
hu: Átirányította %@
it: Inoltrata da %@
ja: %@ による転送
ms: Dimajukan oleh %@
nl: Doorverbonden door %@
pl: Przekazane przez: %@
pt_pt: Reencaminhada por %@
sk: Presmerované účastníkom %@

source: LOCID Private call
ar: مكالمة خاصة
ca: Trucada privada
cs: Soukromý hovor
da: Privat opkald
el: Ιδιωτική κλήση
fi: Yksityinen puhelu
he: שיחה פרטית
hu: Magánjellegű hívás
it: Chiamata privata
ja: プライベート通話
ms: Panggilan peribadi
nl: Privé-oproep
pl: Połączenie prywatne
pt_pt: Chamada privada
sk: Súkromný hovor

source: LOCID Also ringing
ar: يتم أيضاً طلب %@
ca: També trucarà al %@
cs: Vyzvání také %@
da: Ringer også til %@
el: Κλήση επίσης στο %@
fi: Soi myös - %@
he: מצלצל גם אל %@
hu: %@ csengetése is
it: Chiamata inoltrata anche a %@
ja: %@ も呼び出しています
ms: Turut memanggil %@
nl: Ook %@ bellen
pl: Dzwonienie również do: %@
pt_pt: Também a tocar para %@
sk: Zvoní aj účastníkovi %@

source: LOCID Also ringing delegates
ar: يتم أيضاً طلب المفوضين
ca: També està trucant als vostres delegats
cs: Vyzvání také u vašich delegátů
da: Ringer også til dine stedfortrædere
el: Κλήση επίσης στους πληρεξουσίους σας
fi: Soi myös edustajilla
he: מצלצל גם לנציגים שלך
hu: Meghatalmazottak csengetése is
it: Chiamata inoltrata anche ai delegati
ja: 代理人も呼び出しています
ms: Turut memanggil wakil anda
nl: Ook uw gedelegeerden bellen
pl: Dzwonienie również do pełnomocników
pt_pt: Também a tocar para os seus delegados
sk: Zvoní aj vašim delegátom

source: LOCID Will ring
ar: سيتم طلب %@
ca: Trucarà a: %@
cs: Zazvoní u %@
da: Vil ringe til %@
el: Θα καλέσει στο %@
fi: Soi - %@
he: יצלצל אל %@
hu: %@ csengetése
it: La chiamata verrà inoltrata a: %@
ja: %@ を呼び出します
ms: Akan memanggil %@
nl: Zal %@ bellen
pl: Zadzwoni do: %@
pt_pt: Irá tocar para %@
sk: Bude zvoniť účastníkovi %@

source: LOCID Also ringing team call
ar: يتم أيضاً طلب فريقك
ca: També està trucant al vostre equip
cs: Vyzvání také u vašeho týmu
da: Ringer også til dit team
el: Κλήση επίσης στην ομάδα σας
fi: Soi myös ryhmän jäsenillä
he: מצלצל גם לצוות שלך
hu: A csapatnál is cseng
it: Chiamata inoltrata anche al team
ja: チームも呼び出しています
ms: Turut memanggil pasukan anda
nl: Ook uw team bellen
pl: Dzwonienie również do zespołu
pt_pt: Também a tocar para a sua equipa
sk: Zvoní aj vášmu tímu

source: LOCID The recipient
ar: المستلم
ca: El destinatari
cs: Příjemce
da: Modtageren
el: Ο αποδέκτης
fi: Vastaanottaja
he: הנמען
hu: A címzett
it: Destinatario
ja: 受信者
ms: Penerima
nl: De ontvanger
pl: Odbiorca
pt_pt: O destinatário
sk: Príjemca

source: LOCID DataCollab Initializing
ar: تتم الآن التهيئة ...
ca: S'està inicialitzant...
cs: Inicializace...
da: Initialiserer ...
el: Προετοιμασία ...
fi: Alustetaan...
he: מאתחל ...
hu: Inicializálás...
it: Sto inizializzando...
ja: 初期化中 ...
ms: Memulakan ...
nl: Initialiseren ...
pl: Trwa inicjowanie...
pt_pt: A iniciar ...
sk: Inicializuje sa...

source: LOCID DataCollab Connecting
ar: يتم الآن الاتصال ...
ca: S'està connectant...
cs: Připojování...
da: Opretter forbindelse ...
el: Γίνεται σύνδεση ...
fi: Yhdistetään...
he: מתחבר ...
hu: Kapcsolódás...
it: Sto connettendo...
ja: 接続中 ...
ms: Menyambung ...
nl: Verbinden ...
pl: Trwa łączenie...
pt_pt: A ligar ...
sk: Pripája sa...

source: LOCID DataCollab Loading
ar: يتم الآن التحميل...
ca: S'està carregant...
cs: Načítání...
da: Indlæser...
el: Φόρτωση...
fi: Ladataan...
he: טוען...
hu: Betöltés...
it: Sto caricando...
ja: 読み込み中...
ms: Memuatkan...
nl: Laden...
pl: Trwa ładowanie...
pt_pt: A carregar...
sk: Načítava sa...

source: LOCID DataCollab No Content
ar: توقف مقدمو العرض عن مشاركة المحتوى.
ca: Els presentadors han deixat de compartir contingut.
cs: Prezentující přestali sdílet obsah.
da: Præsentationsværter deler ikke længere indholdet.
el: Οι παρουσιαστές έχουν διακόψει την κοινή χρήση του περιεχομένου.
fi: Esittäjät ovat lopettaneet sisällön jakamisen.
he: מציגים הפסיקו לשתף את התוכן.
hu: Az előadók befejezték a tartalom megosztását.
it: Condivisione del contenuto interrotta dai relatori.
ja: 発表者がコンテンツの共有を停止しました。
ms: Penyampai telah berhenti berkongsi kandungan.
nl: Presentatoren zijn gestopt de inhoud te delen.
pl: Osoby prowadzące przestały udostępniać zawartość.
pt_pt: Os apresentadores interromperam a partilha do conteúdo.
sk: Prezentujúci zastavili zdieľanie obsahu.

source: LOCID SessionState_DisconnectedOnConnectionFailure
ar: إن ميزة مشاركة البيانات غير متوفرة بسبب فشل الاتصال بالخادم.
ca: La característica d'ús compartit de dades no està disponible per un error de connexió del servidor.
cs: Funkce sdílení dat není dostupná kvůli selhání připojení serveru.
da: Funktionen til datadeling er ikke tilgængelig på grund af en fejl i serverforbindelsen.
el: Η δυνατότητα κοινής χρήσης δεδομένων δεν είναι διαθέσιμη λόγω αποτυχίας σύνδεσης διακομιστή.
fi: Tietojen jakaminen ei ole käytettävissä palvelimen yhteysvirheen takia.
he: תכונת שיתוף נתונים אינה זמינה עקב כשל בחיבור השרת.
hu: Az adatmegosztási szolgáltatás a kiszolgálóval való kapcsolódási problémák miatt nem érhetők el.
it: Funzionalità di condivisione dei dati non disponibile a causa di un errore della connessione server.
ja: サーバーの接続に障害が発生したため、データ共有機能は利用できません。
ms: Ciri perkongsian data tidak tersedia kerana kegagalan sambungan pelayan.
nl: De functie om gegevens te delen is niet beschikbaar vanwege een verbindingsfout van de server.
pl: Funkcja udostępniania danych jest niedostępna z powodu błędu połączenia z serwerem.
pt_pt: A funcionalidade de partilha de dados não está disponível devido a uma falha na ligação ao servidor.
sk: Funkcia zdieľania údajov nie je k dispozícii pre zlyhanie pripojenia na server.

source: LOCID DisconnectedOnConnectivityIssue
ar: بعض ميزات التقديم غير متوفرة بسبب وجود مشاكل في اتصال الخادم.
ca: Algunes característiques de presentació no estan disponibles per problemes de connectivitat amb el servidor.
cs: Některé funkce prezentace nejsou dostupné kvůli problémům s připojením serveru.
da: Visse præsentationsfunktioner er ikke tilgængelige pga. problemer med serverforbindelsen.
el: Ορισμένες δυνατότητες παρουσίασης δεν είναι διαθέσιμες λόγω ζητημάτων συνδεσιμότητας διακομιστή.
fi: Osa jakamistoiminnoista ei ole käytettävissä palvelimen yhteysongelmien takia.
he: תכונות הצגה מסוימות אינן זמינות עקב בעיות קישוריות שרת.
hu: Egyes bemutatófunkciók nem érhetők el a kiszolgáló csatlakozási problémái miatt.
it: Alcune funzionalità di presentazione non sono disponibili a causa di problemi di connettività del server.
ja: サーバーの接続に問題が発生したため、利用できない発表機能があります。
ms: Beberapa ciri persembahan tidak tersedia kerana isu kesambungan pelayan.
nl: Sommige presentatiefuncties zijn niet beschikbaar vanwege verbindingsproblemen van de server.
pl: Niektóre funkcje prezentowania są niedostępne z powodu problemów z łącznością z serwerem.
pt_pt: Algumas funcionalidades de apresentação não estão disponíveis devidos a problemas na ligação ao servidor.
sk: Pre problémy s pripojením k serveru sú niektoré funkcie prezentovania nedostupné.

source: LOCID DisconnectedOnConnectedElsewhere
ar: تم قطع اتصالك لأنك قمت بالانضمام من عميل آخر.
ca: Se us ha desconnectat perquè us heu unit des d'un altre client.
cs: Byli jste odpojení, protože jste se připojili z jiného klienta.
da: Din forbindelse blev afbrudt, fordi du deltager fra en anden klient.
el: Έχετε αποσυνδεθεί, επειδή συνδεθήκατε από διαφορετικό υπολογιστή-πελάτη.
fi: Yhteys on katkaistu, koska olet liittynyt keskusteluun toisesta sovelluksesta.
he: נותקת מאחר שהצטרפת מלקוח אחר.
hu: A kapcsolat megszakadt, mivel egy másik ügyfélről csatlakozott.
it: Sei stato disconnesso perché hai eseguito l'accesso da un altro client.
ja: 別のクライアントから参加したため、切断されました。
ms: Anda telah diputuskan sambungan kerana anda menyertai daripada klien lain.
nl: De verbinding is verbroken omdat u deelneemt vanaf een andere client.
pl: Użytkownik został rozłączony, ponieważ dołączył z innego klienta.
pt_pt: Foi desligado porque se ligou a partir de outro cliente.
sk: Boli ste odpojení, pretože ste sa pripojili z iného klienta.

source: LOCID DisconnectedOnNetworkFailure
ar: يتعذر عليك مشاهدة العرض التقديمي بسبب وجود مشاكل في الشبكة.
ca: No podeu veure la presentació per problemes de xarxa.
cs: Prezentace se vám nezobrazuje kvůli potížím se sítí.
da: Du kan ikke se præsentationen pga. netværksproblemer.
el: Προβλήματα δικτύου εμποδίζουν την προβολή της παρουσίασης.
fi: Et näe esitystä verkkovirheiden takia.
he: בעיות רשת מונעות ממך לראות את המצגת.
hu: Hálózati problémák miatt nem láthatja a bemutatót.
it: Non puoi visualizzare la presentazione a causa di problemi di rete.
ja: ネットワークの問題により、発表を表示できません。
ms: Isu rangkaian menghalang anda melihat penyampaian tersebut.
nl: Vanwege netwerkproblemen kunt u de presentatie niet zien.
pl: Problemy z siecią uniemożliwiają Ci oglądanie prezentacji.
pt_pt: Os problemas de rede impedem a visualização da apresentação.
sk: Zobrazovaniu prezentácie bránia problémy so sieťou.

source: LOCID DataCollab Known UnSupported
ar: يستخدم مقدم العرض ميزة غير معتمدة في هذا الإصدار من Skype for Business.
ca: El presentador està fent servir una característica que no s'admet en aquesta versió de Skype for Business.
cs: Prezentující používá funkci, kterou Skype pro firmy v této verzi nepodporuje.
da: Præsentationsværten bruger en funktion, som ikke understøttes i denne version af Skype for Business.
el: Ο παρουσιαστής χρησιμοποιεί μια δυνατότητα που δεν υποστηρίζεται από αυτήν την έκδοση του Skype για επιχειρήσεις.
fi: Esittäjä käyttää toimintoa, jota tämä Skype for Businessin versio ei tue.
he: המציג משתמש בתכונה שאינה נתמכת על-ידי גירסה זו של Skype for Business.
hu: Az előadó olyan funkciót használ, amelyet ez a Skype Vállalati verzió nem támogat.
it: Il relatore sta usando una funzionalità non supportata da questa versione di Skype for Business.
ja: このバージョンの Skype for Business がサポートしていない機能を発表者が使用しています。
ms: Penyampai menggunakan ciri yang tidak disokong oleh versi Skype for Business ini.
nl: De presentator gebruikt een functie die niet wordt ondersteund door deze versie van Skype voor Bedrijven.
pl: Osoba prowadząca używa funkcji, której ta wersja Skype'a dla firm nie obsługuje.
pt_pt: O apresentador está a utilizar uma funcionalidade que não é suportada por esta versão do Skype para Empresas.
sk: Prezentujúci používa funkciu, ktorú táto verzia Skypu for Business nepodporuje.

source: LOCID DataCollab Generic UnSupported
ar: يستخدم مقدم العرض ميزة غير معتمدة في هذا الإصدار من Skype for Business أو قد يكون متصلاً بخادم قديم.
ca: El presentador està fent servir una característica que no s'admet en aquesta versió de Skype for Business o pot ser que estigui connectat a un servidor més antic.
cs: Prezentující používá funkci, kterou Skype pro firmy v této verzi nepodporuje, nebo je připojený ke staršímu serveru.
da: Præsentationsværten bruger en funktion, som ikke understøttes i denne version af Skype for Business, eller vedkommende har måske oprettet forbindelse til en ældre server.
el: Ο παρουσιαστής χρησιμοποιεί μια δυνατότητα που δεν υποστηρίζεται από αυτήν την έκδοση του Skype για επιχειρήσεις ή ενδέχεται να έχει συνδεθεί σε παλαιότερο διακομιστή.
fi: Esittäjä käyttää toimintoa, jota tämä Skype for Businessin versio ei tue, tai esittäjä on muodostanut yhteyden aiempaan palvelinversioon.
he: המציג משתמש בתכונה שאינה נתמכת על-ידי גירסה זו של Skype for Business או שהוא מחובר לשרת ישן יותר.
hu: Az előadó olyan funkciót használ, amelyet ez a Skype Vállalati verzió nem támogat, vagy régebbi kiszolgálóhoz csatlakozik.
it: Il relatore sta usando una funzionalità non supportata da questa versione di Skype for Business oppure è connesso a un server meno recente.
ja: このバージョンの Skype for Business がサポートしていない機能を発表者が使用しています。発表者が以前のバージョンのサーバーに接続している可能性もあります。
ms: Penyampai menggunakan ciri yang tidak disokong oleh versi Skype for Business ini atau pengguna mungkin bersambung ke pelayan yang lama.
nl: De presentator gebruikt een functie die niet wordt ondersteund door deze versie van Skype voor Bedrijven of de presentator is verbonden met een oudere server.
pl: Osoba prowadząca używa funkcji, której ta wersja Skype'a dla firm nie obsługuje, lub jest połączona ze starszym serwerem.
pt_pt: O apresentador está a utilizar uma funcionalidade que não é suportada por esta versão do Skype para Empresas ou pode estar ligado a um servidor desatualizado.
sk: Prezentujúci používa funkciu, ktorú táto verzia Skypu for Business nepodporuje, alebo je možno pripojený k staršiemu serveru.

source: LOCID DataCollab ContentPresenter
ar: ‏مقدم العرض: %@
ca: Presentador: %@
cs: Prezentující: %@
da: Præsentationsvært: %@
el: Παρουσιαστής: %@
fi: Esittäjä: %@
he: מציג: %@‎
hu: Előadó: %@
it: Relatore: %@
ja: 発表者: %@
ms: Penyampai: %@
nl: Presentator: %@
pl: Osoba prowadząca: %@
pt_pt: Apresentador: %@
sk: Prezentujúci: %@

source: LOCID DataCollab NoPresenter
ar: لا أحد يقوم بالتقديم
ca: Ningú no està presentant
cs: Nikdo neprezentuje.
da: Ingen præsenterer
el: Κανείς δεν κάνει παρουσίαση
fi: Kukaan ei esitä
he: אף אחד לא מציג
hu: Senki nem tart bemutatót
it: Nessuna presentazione in corso
ja: 発表者がいません
ms: Tiada siapa sedang membuat persembahan
nl: Niemand presenteert
pl: Nikt nie prezentuje
pt_pt: Ninguém está a apresentar
sk: Nikto neprezentuje

source: LOCID Collab Unsupported PPTContent
ar: عذراً، لا يمكننا تشغيل الوسائط في هذا العرض التقديمي.
ca: No podem reproduir els elements multimèdia d'aquesta presentació.
cs: V téhle prezentaci bohužel nemůžeme přehrávat média.
da: Beklager, men vi kan ikke afspille mediet i denne præsentation.
el: Δεν μπορούμε να αναπαραγάγουμε το πολυμέσο σε αυτήν την παρουσίαση.
fi: Tätä mediatiedostoa ei voi toistaa tässä esityksessä.
he: מצטערים, לא ניתן להפעיל את המדיה במצגת זו.
hu: Ebben a bemutatóban ezt a médiafájlt nem lehet lejátszani.
it: Non riesco a riprodurre il contenuto multimediale della presentazione.
ja: 申し訳ございません。このプレゼンテーションでメディアを再生できません。
ms: Maaf, kami tidak dapat memainkan media dalam persembahan ini.
nl: Sorry, we kunnen de media in deze presentatie niet afspelen.
pl: Niestety, nie możemy odtworzyć multimediów w tej prezentacji.
pt_pt: Pedimos desculpa, mas não conseguimos reproduzir os elementos multimédia presentes nesta apresentação.
sk: Ľutujeme, ale v tejto prezentácii nie je možné prehrávať médiá.

source: LOCID Retry
ar: إعادة المحاولة
ca: Torna-ho a provar
cs: Opakovat
da: Prøv igen
el: Επανάληψη
fi: Yritä uudelleen
he: נסה שוב
hu: Újra
it: Riprova
ja: 再試行
ms: Cuba Semula
nl: Opnieuw
pl: Ponów próbę
pt_pt: Repetir
sk: Znova

source: LOCID DataCollab Generic PPT Error
ar: بعض ميزات التقديم غير متوفرة بسبب وجود مشاكل في اتصال الخادم.
ca: Algunes característiques de la presentació no estan disponibles a causa de problemes de connectivitat del servidor.
cs: Některé funkce prezentace nejsou dostupné kvůli problémům s připojením serveru.
da: Visse præsentationsfunktioner er ikke tilgængelige pga. problemer med serverforbindelsen.
el: Ορισμένες δυνατότητες παρουσίασης δεν είναι διαθέσιμες λόγω ζητημάτων συνδεσιμότητας διακομιστή.
fi: Osa jakamistoiminnoista ei ole käytettävissä palvelimen yhteysongelmien takia.
he: תכונות הצגה מסוימות אינן זמינות עקב בעיות קישוריות שרת.
hu: Egyes bemutatófunkciók nem érhetők el a kiszolgáló csatlakozási problémái miatt.
it: Alcune funzionalità di presentazione non sono disponibili a causa di problemi di connettività del server.
ja: サーバーの接続に問題が発生したため、利用できない発表機能があります。
ms: Beberapa ciri persembahan tidak tersedia akibat isu sambungan pelayan.
nl: Sommige presentatiefuncties zijn niet beschikbaar vanwege verbindingsproblemen van de server.
pl: Niektóre funkcje prezentowania są niedostępne z powodu problemów z łącznością z serwerem.
pt_pt: Algumas funcionalidades de apresentação não estão disponíveis devidos a problemas na ligação ao servidor.
sk: Pre problémy s pripojením k serveru sú niektoré funkcie prezentovania nedostupné.

source: LOCID Start Viewing
ar: بدء العرض
ca: Comença a mostrar
cs: Zahájit prohlížení
da: Start visning
el: Έναρξη προβολής
fi: Aloita näyttäminen
he: התחל לצפות
hu: Megtekintés
it: Avvia visualizzazione
ja: 表示の開始
ms: Mula Melihat
nl: Weergeven starten
pl: Rozpocznij wyświetlanie
pt_pt: Iniciar visualização
sk: Spustiť zobrazovanie

source: LOCID Stop Viewing
ar: إيقاف العرض
ca: Deixa de mostrar
cs: Ukončit prohlížení
da: Stop visning
el: Διακοπή προβολής
fi: Lopeta näyttäminen
he: הפסק לצפות
hu: Megtekintés vége
it: Interrompi visualizzazione
ja: 表示の停止
ms: Henti Melihat
nl: Weergeven stoppen
pl: Zatrzymaj wyświetl.
pt_pt: Parar visualização
sk: Zastaviť zobrazenie

source: LOCID Collab Escalation
ar: يرغب %@ في بدء التقديم
ca: %@ vol iniciar una presentació
cs: %@ chce zahájit prezentaci.
da: %@ ønsker at starte en præsentation
el: Ο χρήστης %@ θέλει να ξεκινήσει παρουσίαση
fi: %@ haluaa aloittaa esittämisen
he: %@ רוצה להתחיל להציג
hu: %@ bemutatót szeretne indítani
it: %@ vuole avviare la presentazione
ja: %@ が発表の開始を希望しています
ms: %@ ingin memulakan persembahan
nl: %@ wil beginnen met presenteren
pl: %@ chce rozpocząć prezentowanie
pt_pt: %@ pretende começar a apresentar
sk: %@ chce začať prezentovať

source: LOCID PowerPoint content Accessibility
ar: محتوى PowerPoint
ca: Contingut del PowerPoint
cs: Powerpointový obsah
da: PowerPoint-indhold
el: Περιεχόμενο PowerPoint
fi: PowerPoint-sisältö
he: תוכן PowerPoint
hu: PowerPoint-tartalom
it: Contenuto PowerPoint
ja: PowerPoint コンテンツ
ms: Kandungan PowerPoint
nl: PowerPoint-inhoud
pl: Zawartość programu PowerPoint
pt_pt: Conteúdo PowerPoint
sk: Obsah z PowerPointu

source: LOCID SyncPresenterButton
ar: مزامنة إلى طريقة عرض مقدم العرض
ca: Sincronitza amb la visualització del presentador
cs: Synchronizovat se zobrazením prezentujícího
da: Synkroniser til præsentationsvisning
el: Συγχρονισμός στην προβολή παρουσιαστή
fi: Synkronoi esittäjänäkymään
he: סנכרן לתצוגת מציג
hu: Szinkronizálás az előadói nézettel
it: Sincronizza con visualizzazione Relatore
ja: 発表者のビューと同期
ms: Pandangan segerak ke penyampai
nl: Synchroniseren naar presentatorweergave
pl: Synchronizuj z widokiem osoby prowadzącej
pt_pt: Sincronizar para vista do apresentador
sk: Synchronizovať do zobrazenia pre prezentujúceho
