Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPhone/Resources/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, el, fi, he, hu, it, ja, ms, nl, pl, pt_pt, sk

source: LOCID E_CannotConnectToServer
ar: يتعذر الاتصال بالخادم. تتم محاولة إعادة إنشاء الاتصال. إذا استمرت المشكلة، فاتصل بفريق الدعم.
ca: No es pot connectar amb el servidor. Proveu de tornar a establir la connexió. Si el problema continua, poseu-vos en contacte amb l'equip d’assistència tècnica.
cs: Na server se nedá připojit. Probíhá pokus o opětovné připojení. Pokud s tím budou dál problémy, kontaktujte tým podpory.
da: Der kan ikke oprettes forbindelse til serveren. Vi forsøger at genoprette forbindelsen. Hvis problemet fortsætter, skal du kontakte supportteamet.
el: Δεν είναι δυνατή η σύνδεση στο διακομιστή. Επιχειρείται αποκατάσταση της σύνδεσης. Εάν το πρόβλημα συνεχιστεί, επικοινωνήστε με την ομάδα υποστήριξης.
fi: Yhteyttä palvelimeen ei voida muodostaa. Yritetään muodostaa yhteys uudelleen. Jos ongelma toistuu, ota yhteyttä tukitiimiin.
he: לא ניתן להתחבר לשרת. מנסה ליצור מחדש את החיבור. אם הבעיה נמשכת, פנה לצוות התמיכה.
hu: Nem sikerült csatlakozni a kiszolgálóhoz. Megpróbáljuk helyreállítani a kapcsolatot. Ha a probléma nem szűnik meg, forduljon a támogatási csoporthoz.
it: Impossibile connettersi al server. Tentativo di ristabilire la connessione in corso. Se il problema persiste contattare il team di supporto.
ja: サーバーに接続できません。接続を再確立しています。問題が解決しない場合は、サポート チームにお問い合わせください。
ms: Tidak dapat menyambung kepada pelayan. Cuba mewujudkan semula sambungan. Jika masalah berterusan, sila hubungi pasukan sokongan anda.
nl: Er kan geen verbinding worden gemaakt met de server. Er wordt geprobeerd de verbinding te herstellen. Als het probleem zich blijft voordoen, neemt u contact op met uw ondersteuningsteam.
pl: Nie można połączyć się z serwerem. Trwa próba ponownego ustanowienia połączenia. Jeśli problem będzie nadal występować, skontaktuj się z pomocą techniczną.
pt_pt: Não é possível ligar ao servidor. A tentar restabelecer a ligação. Se o problema persistir, contacte a sua equipa de apoio ao cliente.
sk: Na server sa nedá pripojiť. Prebieha pokus o opätovné pripojenie. Ak sa problém nevyrieši, obráťte sa na tím podpory.

source: LOCID E_InvalidServerUrl
ar: اسم الخادم غير صحيح. الرجاء التحقق منه وإعادة المحاولة.
ca: El nom del servidor és incorrecte. Verifiqueu-lo i torneu-ho a provar.
cs: Název serveru je nesprávný. Zkontrolujte jej a opakujte akci.
da: Servernavnet er forkert. Kontrollér det, og prøv igen.
el: Το όνομα διακομιστή είναι εσφαλμένο. Ελέγξτε το και δοκιμάστε ξανά.
fi: Palvelimen nimi on virheellinen. Tarkista se ja yritä uudelleen.
he: שם השרת שגוי. בדוק אותו ונסה שוב.
hu: Helytelen a kiszolgálónév. Ellenőrizze, és próbálkozzon újra.
it: Nome del server non corretto. Controlla e riprova.
ja: サーバー名が正しくありません。確認して、やり直してください。
ms: Nama pelayan adalah salah. Sila semaknya dan cuba semula.
nl: De servernaam is onjuist. Controleer de naam en probeer het opnieuw.
pl: Niepoprawna nazwa serwera. Sprawdź ją i ponów próbę.
pt_pt: O nome do servidor está incorreto. Verifique-o e tente novamente.
sk: Názov servera je nesprávny. Skontrolujte a skúste to znova.

source: LOCID E_NoValidIp
ar: يتعذر علينا الاتصال بالشبكة. الرجاء التحقق من إعدادات الاتصال.
ca: No s'ha pogut connectar a la xarxa. Comproveu la configuració de la connexió.
cs: Nemůžeme se připojit k síti. Zkontrolujte nastavení připojení.
da: Vi kan ikke oprette forbindelse til netværket. Kontrollér dine netværksindstillinger.
el: Δεν ήταν δυνατή η σύνδεση στο δίκτυο. Ελέγξτε τις ρυθμίσεις σύνδεσης.
fi: Verkkoon ei saada yhteyttä. Tarkista yhteysasetukset.
he: אין אפשרות להתחבר לרשת. בדוק את הגדרות החיבור שלך.
hu: Nem sikerült csatlakozni a hálózathoz. Ellenőrizze a csatlakozási beállításokat.
it: Non riesco a connettermi alla rete. Controlla le impostazioni di connessione.
ja: ネットワークに接続できません。接続設定を確認してください。
ms: Kami tidak dapat bersambung kepada rangkaian. Sila semak seting sambungan anda.
nl: Er kan geen verbinding met het netwerk worden gemaakt. Controleer de verbindingsinstellingen.
pl: Nie można połączyć się z siecią. Sprawdź ustawienia połączenia.
pt_pt: Não foi possível ligar à rede. Verifique as definições de ligação.
sk: Nemôžeme sa pripojiť k sieti. Skontrolujte nastavenie pripojenia.

source: LOCID E_MetaDataNotFound
ar: يتعذر علينا الوصول إلى الخادم. الرجاء التحقق من عنوان الخادم أو المحاولة مرة أخرى لاحقاً.
ca: No es pot connectar al servidor. Verifiqueu l'adreça del servidor o torneu-ho a provar més tard.
cs: Server není dostupný. Ověřte adresu serveru nebo to zkuste znovu později.
da: Der kan ikke oprettes forbindelse til serveren. Kontrollér serveradressen, eller prøv igen senere.
el: Δεν είναι δυνατή η επικοινωνία με το διακομιστή. Επαληθεύστε τη διεύθυνση διακομιστή ή δοκιμάστε ξανά αργότερα.
fi: Palvelimeen ei saada yhteyttä. Tarkista palvelimen osoite tai yritä myöhemmin uudelleen.
he: לא ניתן להגיע לשרת. ודא את כתובת השרת או נסה שוב מאוחר יותר.
hu: Nem lehet elérni a kiszolgálót. Ellenőrizze a címét, vagy próbálkozzon később.
it: Non riesco a raggiungere il server. Verifica l'indirizzo del server o riprova in seguito.
ja: サーバーに接続できません。サーバー アドレスを確認するか、後でやり直してください。
ms: Tidak dapat mencapai pelayan. Sila semak alamat pelayan anda atau cuba lagi kemudian.
nl: Kan de server niet bereiken. Controleer het serveradres of probeer het later opnieuw.
pl: Nie można połączyć się z serwerem. Sprawdź adres serwera lub spróbuj później.
pt_pt: Não foi possível aceder ao servidor. Verifique o endereço do servidor ou tente novamente mais tarde.
sk: Nepodarilo sa spojiť so serverom. Skontrolujte adresu servera alebo to skúste znova neskôr.

source: LOCID E_TimeSkewError
ar: يتعذر علينا مزامنة ساعة جهازك مع الخادم. الرجاء تغيير إعدادات الوقت أو الاتصال بفريق الدعم.
ca: No es pot sincronitzar el rellotge del vostre dispositiu amb el servidor. Canvieu la configuració de l'hora o poseu-vos en contacte amb l'equip de suport tècnic.
cs: Hodiny na vašem přístroji se nedají synchronizovat se serverem. Změňte nastavení data a času nebo kontaktujte tým podpory.
da: Vi kan ikke synkronisere enhedens ur med serveren. Skift indstillingerne for klokkeslæt, eller kontakt dit supportteam.
el: Δεν είναι δυνατός ο συγχρονισμός του ρολογιού της συσκευής σας με το διακομιστή. Αλλάξτε τις ρυθμίσεις ώρας σας ή επικοινωνήστε με την ομάδα υποστήριξης.
fi: Laitteen kelloa ei voi synkronoida palvelimen kanssa. Muuta aika-asetuksia tai ota yhteys tukihenkilöstöön.
he: אין אפשרות לסנכרן את השעון של המכשיר שלך עם השרת. שנה את הגדרות השעה שלך או פנה לצוות התמיכה.
hu: Nem sikerült szinkronizálni az eszköz óráját a kiszolgálóval. Módosítsa az időbeállításokat, vagy kérje támogatási munkatársai segítségét.
it: Non riesco a sincronizzare l'orologio del dispositivo con il server. Modifica le impostazioni dell'ora o contatta il team di supporto.
ja: デバイスの時計をサーバーと同期できません。時刻の設定を変更するか、サポート チームにお問い合わせください。
ms: Kami tidak dapat menyegerakkan jam peranti anda dengan pelayan. Sila ubah seting masa anda atau hubungi pasukan sokongan anda.
nl: De klok van uw apparaat kan niet worden gesynchroniseerd met de server. Wijzig de tijdinstellingen of neem contact op met het ondersteuningsteam.
pl: Nie można zsynchronizować zegara urządzenia z serwerem. Zmień ustawienia czasu lub skontaktuj się z pomocą techniczną.
pt_pt: Não é possível sincronizar o relógio do seu dispositivo com o servidor. Altere as definições de hora ou contacte a sua equipa de suporte.
sk: Nemôžeme synchronizovať hodiny zariadenia so serverom. Zmeňte nastavenia času alebo sa obráťte na tím podpory.

source: LOCID E_MobilityDisabled
ar: لا يمكنك تسجيل الدخول لأنه لم يتم إعداد جهازك لاستخدام Skype for Business. الرجاء الاتصال بفريق الدعم.
ca: No us podem iniciar la sessió perquè la vostra configuració no estableix que pugueu utilitzar Skype for Business. Contacteu amb l'equip d'assistència tècnica.
cs: Nemůžeme vás přihlásit, protože nemáte všechno nastavené tak, abyste mohli používat Skype pro firmy. Kontaktujte prosím tým podpory.
da: Vi kan ikke logge dig på, fordi du ikke er konfigureret til at bruge Skype for Business. Kontakt supportteamet.
el: Δεν είναι δυνατή η είσοδος επειδή δεν έχει ρυθμιστεί η χρήση του Skype για επιχειρήσεις. Επικοινωνήστε με την ομάδα υποστήριξης.
fi: Kirjautuminen ei onnistu, koska Skype for Business ei ole käytettävissä. Ota yhteys tukihenkilöstöön.
he: אין לנו אפשרות להכניס אותך מאחר שאינך מוגדר להשתמש ב- Skype for Business. פנה לצוות התמיכה.
hu: A bejelentkezés nem sikerült, mert nincs beállítva a Skype Vállalati verzió használata. Kérje a támogatási csoport segítségét.
it: Non puoi accedere perché l'utilizzo di Skype for Business non è stato configurato. Contatta il team di supporto.
ja: Skype for Business を使用するように設定されていないため、サインインできません。サポート チームにお問い合わせください。
ms: Kami tidak dapat mendaftar anda masuk kerana anda tidak disediakan untuk menggunakan Skype for Business. Sila hubungi pasukan sokongan anda.
nl: U kunt zich niet aanmelden omdat uw account voor Skype voor Bedrijven nog niet is geconfigureerd. Neem contact op met het ondersteuningsteam.
pl: Nie możemy Cię zalogować. Nie skonfigurowano dla Ciebie używania Skype'a dla firm. Skontaktuj się z pomocą techniczną.
pt_pt: Não conseguimos iniciar a sua sessão, pois não efetuou a configuração para utilizar o Skype para Empresas. Contacte a sua equipa de suporte.
sk: Nemôžeme vás prihlásiť, pretože nemáte nastavené používanie Skypu for Business. Kontaktujte tím podpory.

source: LOCID E_TooManyApplications
ar: لا يمكننا تسجيل دخولك. يبدو أنه تم تسجيل دخولك بالفعل على أجهزة عديدة.
ca: No us podem iniciar la sessió. Sembla que ja teniu la sessió iniciada en massa dispositius.
cs: Nemůžeme vás přihlásit. Vypadá to, že už jste přihlášení na moc zařízeních.
da: Vi kan ikke logge dig på. Det lader til, at du allerede er logget på fra for mange enheder.
el: Δεν είναι δυνατή η είσοδός σας. Φαίνεται ότι έχετε ήδη εισέλθει από πολλές συσκευές.
fi: Kirjautuminen ei onnistu. Olet ilmeisesti kirjautunut sisään liian monella laitteella.
he: אין לנו אפשרות להכניס אותך. נראה שנכנסת כבר ביותר מדי מכשירים.
hu: Sikertelen a bejelentkezés. Valószínűleg túl sok eszközről jelentkezett be egyszerre.
it: Non puoi accedere. Hai già eseguito l'accesso su troppi dispositivi.
ja: サインインできません。サインインしているデバイスの数が多すぎます。
ms: Kami tidak boleh mendaftar masukkan anda. Kelihatannya anda telah mendaftar masuk pada terlalu banyak peranti.
nl: Aanmelden is mislukt. U lijkt al bij te veel apparaten te zijn aangemeld.
pl: Nie można zalogować tego użytkownika. Wygląda na to, że zalogował się już na zbyt wielu urządzeniach.
pt_pt: Não conseguimos iniciar a sua sessão. Parece que já tem sessão iniciada em demasiados dispositivos.
sk: Nemôžeme vás prihlásiť. Zdá sa, že ste už prihlásení na priveľa zariadeniach.

source: LOCID E_UI_OutsideVoiceDisabled
ar: تم إيقاف تشغيل ميزة "الاتصال بواسطة رقم هاتف العمل". أدخل رقم هاتفك في الخيارات لإجراء مكالمة Skype for Business مع هذا الشخص.
ca: La trucada des del número de la feina està desactivada. Escriviu el vostre número de telèfon a les opcions per fer una trucada des de Skype for Business a aquesta persona.
cs: Funkce Volat z práce je vypnutá. Pokud chcete této osobě zavolat pomocí Skypu pro firmy, zadejte v možnostech své telefonní číslo.
da: Opkald via arbejde er slået fra. Angiv dit telefonnummer under indstillingerne for at foretage et Skype for Business-opkald til denne person.
el: Η "Κλήση από την εργασία" είναι απενεργοποιημένη. Πληκτρολογήστε τον αριθμό τηλεφώνου σας στις επιλογές, για να πραγματοποιήσετε μια κλήση Skype για επιχειρήσεις με αυτόν το χρήστη.
fi: Soita työnumerosta on poissa käytöstä. Ota Soita työnumerosta käyttöön, jos haluat soittaa Skype for Business -puhelun tälle henkilölle.
he: התכונה 'התקשר מהעבודה' מבוטלת. הזן את מספר הטלפון שלך באפשרויות כדי לבצע שיחת Skype for Business לאדם זה.
hu: A Hívás hivatali számról funkció ki van kapcsolva. Adja meg a telefonszámát a beállításokban, ha Skype Vállalati verziós hívást szeretne kezdeményezni ezzel a személlyel.
it: La funzionalità Chiama da ufficio è disattivata. Immetti il numero di telefono nelle opzioni per effettuare una chiamata Skype for Business a questo utente.
ja: [勤務先から通話] がオフになっています。このユーザに Skype for Business 通話をするには、オプションでご使用の電話番号を入力してください。
ms: Panggil melalui Kerja dimatikan. Masukkan nombor telefon anda dalam opsyen untuk membuat panggilan Skype for Business kepada individu ini.
nl: Werkoproep is uitgeschakeld. Geef uw telefoonnummer op in de opties om een Skype voor Bedrijven-gesprek met deze persoon te starten.
pl: Łączenie się z numeru służbowego jest wyłączone. Podaj w opcjach swój numer telefonu, aby móc nawiązać z tą osobą rozmowę przez Skype'a dla firm.
pt_pt: Telefonar via Trabalho está desativado. Introduza o seu número de telefone nas opções para efetuar uma chamada do Skype para Empresas para esta pessoa.
sk: Funkcia Volanie s použitím pracovného čísla je vypnutá. V možnostiach zadajte telefónne číslo, aby bolo možné uskutočniť hovor cez Skype for Business s touto osobou.

source: LOCID E_UI_OfflineLyncCall
ar: عليك الاتصال بالإنترنت أو يجب أن يتوفر لديك اتصال بيانات الجوال لإجراء مكالمة Skype for Business مع هذا الشخص.
ca: Heu d'estar en línia o tenir connectivitat de dades mòbils per fer una trucada des de Skype for Business a aquesta persona.
cs: Pokud chcete tomuto uživateli zavolat pomocí Skypu pro firmy, musíte být online nebo mít mobilní datové připojení.
da: Du skal være online eller have en mobildataforbindelse for at foretage et Skype for Business-opkald til denne person.
el: Για να πραγματοποιήσετε μια κλήση Skype για επιχειρήσεις με αυτόν το χρήστη, πρέπει να είστε στο Internet ή να έχετε σύνδεση δεδομένων κινητής τηλεφωνίας.
fi: Skype for Business -puhelun soittaminen tälle henkilölle edellyttää verkkoyhteyttä tai matkapuhelimen tietoliikenneyhteyttä.
he: עליך להיות במצב מקוון או שדרושה לך קישוריות נתונים סלולריים כדי לבצע שיחת Skype for Business לאדם זה.
hu: Online állapot vagy mobil adatkapcsolat szükséges, ha Skype Vállalati verziós hívást szeretne kezdeményezni ezzel a személlyel.
it: Per effettuare una chiamata Skype for Business a questo utente è necessario essere online o disporre di connettività dati mobile.
ja: このユーザに Skype for Business 通話をするには、オンラインになっているか、モバイル データ接続が必要です。
ms: Perlu berada dalam talian atau kesambungan data mudah alih untuk membuat panggilan Skype for Business kepada individu ini.
nl: U moet online zijn of een mobiele dataverbinding hebben om een Skype voor Bedrijven-gesprek met deze persoon te starten.
pl: Aby móc nawiązać z tą osobą rozmowę przez Skype'a dla firm, musisz mieć status Dostępny lub aktywne połączenie danych sieci komórkowej.
pt_pt: É necessário estar online ou ter uma ligação de dados móveis para efetuar uma chamada do Skype para Empresas para esta pessoa.
sk: Ak chcete uskutočniť hovor cez Skype for Business s touto osobou, musíte byť online alebo mať k dispozícii mobilné dátové pripojenie.

source: LOCID E_EwsError
ar: يتعذر علينا الاتصال بـ Exchange. الرجاء المحاولة مرة أخرى لاحقاً.
ca: No es pot connectar a l'Exchange. Torneu-ho a provar més tard.
cs: Nemůžeme se připojit k serveru Exchange. Zkuste to prosím znovu později.
da: Vi kan ikke oprette forbindelse til Exchange Web Server. Prøv igen senere.
el: Δεν είναι δυνατή η σύνδεση στο Exchange. Δοκιμάστε ξανά αργότερα.
fi: Exchange-palvelimeen ei saada yhteyttä. Yritä myöhemmin uudelleen.
he: אין אפשרות להתחבר ל- Exchange. נסה שוב מאוחר יותר.
hu: Nem sikerült csatlakozni az Exchange-hez. Próbálkozzon újra később.
it: Non riesco a connettermi a Exchange. Riprova più tardi.
ja: Exchange に接続できません。後でやり直してください。
ms: Kami tidak dapat bersambung ke Exchange. Sila cuba sebentar lagi.
nl: Er kan geen verbinding met Exchange worden gemaakt. Probeer het later opnieuw.
pl: Nie można połączyć się z programem Exchange. Spróbuj później.
pt_pt: Não é possível ligar ao Exchange. Tente novamente mais tarde.
sk: Nemôžeme sa pripojiť na Exchange. Skúste to znova neskôr.

source: LOCID E_EwsBadCredentials
ar: إن بيانات اعتماد تسجيل الدخول إلى Exchange غير صالحة. حاول تحديث بيانات اعتماد Exchange أو Skype for Business.
ca: Les credencials d'inici de sessió de l'Exchange no són vàlides. Proveu d'actualitzar les credencials de l'Exchange o de Skype for Business.
cs: Vaše přihlašovací údaje pro Exchange jsou neplatné. Zkuste aktualizovat Exchange nebo přihlašovací údaje pro Skype pro firmy.
da: Dine Exchange-logonoplysninger er ugyldige. Prøv at opdatere dine legitimationsoplysninger til Exchange eller Skype for Business.
el: Τα διαπιστευτήρια σύνδεσης στο Exchange δεν είναι έγκυρα. Δοκιμάστε να ενημερώσετε τα διαπιστευτήρια του Exchange ή του Skype για επιχειρήσεις.
fi: Exchange-kirjautumisen tunnistetiedot eivät kelpaa. Kokeile päivittää Exchange- tai Skype for Business -tunnistetietosi.
he: אישורי הכניסה שלך ב- Exchange אינם חוקיים. נסה לעדכן את אישורי Exchange או Skype for Business שלך.
hu: Érvénytelenek az Exchange-beli bejelentkezési hitelesítő adatai. Frissítse az ottani vagy a Skype Vállalati verzióbeli hitelesítő adatait.
it: Le credenziali di accesso di Exchange non sono valide. Prova ad aggiornare le credenziali di Exchange o di Skype for Business.
ja: Exchange ログイン資格情報が無効です。Exchange または Skype for Business の資格情報を更新してください。
ms: Kelayakan log masuk Exchange anda tidak sah. Cuba kemas kini kelayakan Exchange atau Skype for Business anda.
nl: Uw Exchange-aanmeldingsgegevens zijn niet geldig. Probeer uw Exchange- of Skype voor Bedrijven-aanmeldingsgegevens bij te werken.
pl: Nieprawidłowe poświadczenia logowania programu Exchange. Spróbuj zaktualizować poświadczenia programu Exchange lub Skype'a dla firm.
pt_pt: As suas credenciais de início de sessão do Exchange são inválidas. Experimente atualizar as credenciais do Exchange ou do Skype para Empresas.
sk: Nemáte platné prihlasovacie poverenia Exchangeu. Skúste aktualizovať poverenia Exchangeu alebo Skypu for Business.

source: LOCID W_Retrying
ar: يتعذر الوصول إلى الخادم، تتم الآن إعادة المحاولة...
ca: No es pot connectar al servidor; s'està tornant a intentar...
cs: Server není dostupný, akce se opakuje...
da: Ingen forbindelse til server. Prøver igen...
el: Δεν είναι δυνατή η επικοινωνία με το διακομιστή, επανάληψη...
fi: Palvelimeen ei saada yhteyttä, yritetään uudelleen...
he: אין אפשרות להגיע לשרת, מנסה שוב...
hu: Nem lehet elérni a kiszolgálót, újrapróbálkozás...
it: Non riesco a raggiungere il server. Sto riprovando...
ja: サーバーに接続できません。再試行しています...
ms: Tidak dapat mencapai pelayan, mencuba semula...
nl: Kan de server niet bereiken. Opnieuw proberen...
pl: Nie można połączyć się z serwerem. Trwa ponawianie próby...
pt_pt: Não é possível aceder ao servidor, a tentar novamente...
sk: Nepodarilo sa spojiť so serverom, opakuje sa pokus...

source: LOCID E_UI_CallViaCellError
ar: الرجاء التحقق من الرقم والمحاولة مرة أخرى.
ca: Comproveu el número i torneu-ho a provar.
cs: Zkontrolujte číslo a zkuste to znovu.
da: Kontrollér nummeret, og prøv igen.
el: Ελέγξτε τον αριθμό και δοκιμάστε ξανά.
fi: Tarkista numero ja yritä uudelleen.
he: בדוק את המספר ונסה שוב.
hu: Ellenőrizze a számot, és próbálkozzon újra.
it: Controlla il numero e riprova.
ja: 番号を確認して、やり直してください。
ms: Sila semak nombor dan cuba lagi.
nl: Controleer het nummer en probeer het opnieuw.
pl: Sprawdź numer i spróbuj ponownie.
pt_pt: Verifique o número e tente novamente.
sk: Skontrolujte číslo a skúste to znova.

source: LOCID E_LiveIdPasswordExpired
ar: لقد انتهت مدة صلاحية كلمة المرور الخاصة بك. الرجاء تحديثها والمحاولة مرة أخرى.
ca: La vostra contrasenya ha caducat. Actualitzeu-la i torneu-ho a provar.
cs: Vypršela platnost vašeho hesla. Aktualizujte ho a zkuste to znovu.
da: Adgangskoden er udløbet. Opdater den, og prøv igen.
el: Ο κωδικός πρόσβασής σας έχει λήξει. Ενημερώστε τον και δοκιμάστε ξανά.
fi: Salasana on vanhentunut. Vaihda salasana ja yritä uudelleen.
he: תוקף הסיסמה שלך פג. עדכן אותה ונסה שוב.
hu: A jelszó lejárt. Állítson be új jelszót, és próbálkozzon újra.
it: La password è scaduta. Aggiornala e riprova.
ja: パスワードの有効期限が切れています。更新してから、やり直してください。
ms: Kata laluan anda telah tamat tempoh. Kemas kininya dan cuba lagi.
nl: Uw wachtwoord is verlopen. Werk uw wachtwoord bij en probeer het opnieuw.
pl: Hasło wygasło. Zaktualizuj je i ponów próbę.
pt_pt: A sua palavra-passe expirou. Atualize-a e tente novamente.
sk: Platnosť hesla uplynula. Aktualizujte ho a skúste to znova.

source: LOCID E_LiveIdInvalidCredentails
ar: لا يمكننا تسجيل دخولك. الرجاء التحقق من معلومات حسابك والمحاولة مرة أخرى.
ca: No es pot iniciar la vostra sessió. Comproveu la informació del vostre compte i torneu-ho a provar.
cs: Nemůžeme vás přihlásit. Zkontrolujte informace o svém účtu a zkuste to znovu.
da: Vi kan ikke logge på. Kontrollér dine kontooplysninger, og prøv igen.
el: Δεν είναι δυνατή η είσοδος. Ελέγξτε τις πληροφορίες του λογαριασμού σας και δοκιμάστε ξανά.
fi: Kirjautuminen ei onnistu. Tarkista tilitiedot ja yritä uudelleen.
he: אין לנו אפשרות להכניס אותך. בדוק את פרטי החשבון שלך ונסה שוב.
hu: Nem sikerült bejelentkezni. Ellenőrizze fiókadatait, és próbálkozzon újra.
it: Non puoi accedere. Verifica le informazioni dell'account e riprova.
ja: サインインできません。アカウント情報を確認して、やり直してください。
ms: Kami tidak dapat mendaftar anda masuk. Sila semak maklumat akaun anda dan cuba lagi.
nl: Aanmelden is mislukt. Controleer de accountgegevens en probeer het opnieuw.
pl: Nie możemy Cię zalogować. Sprawdź informacje dotyczące konta i ponów próbę.
pt_pt: Não conseguimos iniciar a sua sessão. Confirme as suas informações de conta e tente novamente.
sk: Nemôžeme vás prihlásiť. Skontrolujte informácie o konte a skúste to znova.

source: LOCID E_LiveIdPasswordChangeRequired
ar: يجب عليك تغيير كلمة المرور. الرجاء تحديثها والمحاولة مرة أخرى.
ca: Heu de canviar la contrasenya. Actualitzeu-la i torneu-ho a provar.
cs: Vaše heslo je třeba změnit. Aktualizujte je a zkuste to znovu.
da: Adgangskoden skal ændres. Opdater den, og prøv igen.
el: Ο κωδικός πρόσβασής σας πρέπει να αλλάξει. Ενημερώστε τον και δοκιμάστε ξανά.
fi: Salasanasi täytyy vaihtaa. Päivitä salasana ja yritä uudelleen.
he: יש לשנות את הסיסמה שלך. עדכן אותה ונסה שוב.
hu: Változtassa meg a jelszót, és próbálkozzon újra.
it: È necessario cambiare la password. Aggiornala e riprova.
ja: パスワードを変更する必要があります。更新してから、やり直してください。
ms: Kata laluan anda perlu diubah. Kemas kininya dan cuba lagi.
nl: U moet uw wachtwoord wijzigen. Werk het wachtwoord bij en probeer het opnieuw.
pl: Musisz zmienić hasło. Zaktualizuj je i ponów próbę.
pt_pt: A palavra-passe tem de ser alterada. Atualize-a e tente novamente.
sk: Musíte zmeniť heslo. Aktualizujte ho a skúste to znova.

source: LOCID E_LiveIdPasswordLockedOut
ar: يجب عليك تغيير كلمة المرور. الرجاء تحديثها والمحاولة مرة أخرى.
ca: Heu de canviar la contrasenya. Actualitzeu-la i torneu-ho a provar.
cs: Vaše heslo je třeba změnit. Aktualizujte je a zkuste to znovu.
da: Adgangskoden skal ændres. Opdater den, og prøv igen.
el: Ο κωδικός πρόσβασής σας πρέπει να αλλάξει. Ενημερώστε τον και δοκιμάστε ξανά.
fi: Salasanasi täytyy vaihtaa. Päivitä salasana ja yritä uudelleen.
he: יש לשנות את הסיסמה שלך. עדכן אותה ונסה שוב.
hu: Változtassa meg a jelszót, és próbálkozzon újra.
it: È necessario cambiare la password. Aggiornala e riprova.
ja: パスワードを変更する必要があります。更新してから、やり直してください。
ms: Kata laluan anda perlu diubah. Kemas kininya dan cuba lagi.
nl: U moet uw wachtwoord wijzigen. Werk het wachtwoord bij en probeer het opnieuw.
pl: Musisz zmienić hasło. Zaktualizuj je i ponów próbę.
pt_pt: A palavra-passe tem de ser alterada. Atualize-a e tente novamente.
sk: Musíte zmeniť heslo. Aktualizujte ho a skúste to znova.
