Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPhone/Resources/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, el, fi, he, hu, it, ja, ms, nl, pl, pt_pt, sk

source: LOCID ACI Call Muted
ar: تم كتم الصوت حالياً، اضغط ضغطاً مزدوجاً لإلغاء الكتم
ca: Actualment està silenciat; toqueu dues vegades per activar-ne el so
cs: Momentálně ztlumeno; poklepáním ztlumení zrušíte.
da: Lyden er slået fra. Dobbelttryk for at slå den til
el: Αυτήν τη στιγμή είναι σε σίγαση, πατήστε δύο φορές για κατάργηση σίγασης
fi: Vaimennettu. Poista vaimennus kaksoisnapauttamalla
he: מושתק כעת, הקש פעמיים כדי לבטל את ההשתקה
hu: Elnémítva; koppintson duplán a visszahangosításhoz
it: Microfono disattivato, tocca due volte per riattivare
ja: ミュート中です。ダブルタップしてミュートを解除します
ms: Kini dibisukan, dwiketik untuk menyahbisu
nl: Momenteel gedempt, dubbeltik om het dempen op te heffen
pl: Obecnie wyciszone; naciśnij dwukrotnie, aby wyłączyć wyciszenie
pt_pt: Neste momento, tem o som desativado. Toque duas vezes para o ativar
sk: Aktuálne stlmené, dvomi ťuknutiami stlmenie zrušíte

source: LOCID ACI Call Unmuted
ar: تم إلغاء كتم الصوت حالياً، اضغط ضغطاً مزدوجاً للكتم
ca: Actualment té el so activat; toqueu dues vegades toc per silenciar-lo
cs: Momentálně ztlumení zrušeno; poklepáním ztlumíte.
da: Lyden er slået til. Dobbelttryk for at slå den fra
el: Αυτήν τη στιγμή είναι σε κατάργηση σίγασης, πατήστε δύο φορές για σίγαση
fi: Ei vaimennusta. Vaimenna kaksoisnapauttamalla
he: לא מושתק כעת, הקש פעמיים כדי להשתיק
hu: Nincs elnémítva; koppintson duplán az elnémításhoz
it: Microfono attivato, tocca due volte per disattivare
ja: ミュート解除中です。ダブルタップしてミュートにします
ms: Kini dinyahbisukan, dwiketik untuk membisu
nl: Momenteel niet gedempt, dubbeltik om te dempen
pl: Obecnie wyciszenie wyłączone; naciśnij dwukrotnie, aby wyciszyć
pt_pt: Neste momento, tem o som ativado. Toque duas vezes para o desativar
sk: Aktuálne zrušené stlmenie, dvomi ťuknutiami stlmíte

source: LOCID No Results
ar: لا توجد نتائج
ca: No hi ha cap resultat
cs: Žádné výsledky
da: Ingen resultater
el: Δεν υπάρχουν αποτελέσματα
fi: Ei tuloksia
he: אין תוצאות
hu: Nincs találat
it: Nessun risultato
ja: 結果なし
ms: Tiada Hasil
nl: Geen resultaten
pl: Brak wyników
pt_pt: Sem Resultados
sk: Žiadne výsledky

source: LOCID Lync Quit Unexpectedly
ar: تم الخروج من %@ بشكل غير متوقع
ca: %@ s'ha tancat de manera inesperada
cs: Aplikace %@ se neočekávaně ukončila
da: %@ afsluttede uventet
el: Το %@ τερματίστηκε απροσδόκητα
fi: %@ suljettiin odottamattomasti
he: ‏%@ נסגר באופן בלתי צפוי
hu: A(z) %@ váratlanul kilépett
it: Chiusura imprevista di %@
ja: %@ が予期せず終了しました
ms: %@ Tutup Tanpa Dijangka
nl: %@ is onverwacht afgesloten.
pl: Aplikacja %@ nieoczekiwanie zakończyła działanie
pt_pt: %@ Encerrado Inesperadamente
sk: %@ – Neočakávané ukončenie

source: LOCID Dont Send
ar: عدم الإرسال
ca: No l'enviïs
cs: Neposílat
da: Send ikke
el: Να μην αποσταλεί
fi: Älä lähetä
he: אל תשלח
hu: Ne küldjön
it: Non inviare
ja: 送信しない
ms: Jangan Hantar
nl: Niet verzenden
pl: Nie wysyłaj
pt_pt: Não Enviar
sk: Neodoslať

source: LOCID Send Report
ar: إرسال تقرير
ca: Envia l'informe
cs: Poslat zprávu
da: Send rapport
el: Αποστολή αναφοράς
fi: Lähetä raportti
he: שלח דוח
hu: Küldjön jelentést
it: Invia report
ja: レポートを送信
ms: Hantar Laporan
nl: Rapport verzenden
pl: Wyślij raport
pt_pt: Enviar Relatório
sk: Odoslať hlásenie

source: LOCID Would you like to send a report so we can fix the problem
ar: هل ترغب في إرسال تقرير لنتمكن من إصلاح المشكلة؟
ca: Voleu enviar un informe perquè puguem resoldre el problema?
cs: Chcete poslat zprávu, abychom mohli problém odstranit?
da: Vil du sende en rapport, så vi kan løse problemet?
el: Θέλετε να γίνει αποστολή αναφοράς ώστε να διορθώσουμε το πρόβλημα;
fi: Haluatko lähettää virheraportin, jotta voimme korjata ongelman?
he: האם ברצונך לשלוח דוח כך שנוכל לפתור את הבעיה?
hu: Szeretne jelentést küldeni, hogy kijavíthassuk a problémát?
it: Inviare un report per risolvere il problema?
ja: 問題の解決のためにレポートを送信しますか?
ms: Adakah anda ingin menghantar laporan agar kami dapat membaiki masalah?
nl: Wilt u een rapport verzenden zodat Microsoft een oplossing kan vinden voor het probleem?
pl: Czy chcesz wysłać raport, abyśmy mogli rozwiązać problem?
pt_pt: Pretende enviar um relatório para que possamos resolver o problema?
sk: Chcete odoslať hlásenie, aby sme mohli problém vyriešiť?

source: LOCID Product Name
ar: Skype for Business
ca: Skype for Business
cs: Skype pro firmy
da: Skype for Business
el: Skype για επιχειρήσεις
fi: Skype for Business
he: Skype for Business
hu: Skype Vállalati verzió
it: Skype for Business
ja: Skype for Business
ms: Skype for Business
nl: Skype voor Bedrijven
pl: Skype dla firm
pt_pt: Skype para Empresas
sk: Skype for Business

source: LOCID Timeline Home
ar: الصفحة الرئيسية
ca: inici
cs: domů
da: startside
el: οικία
fi: aloitus
he: בית
hu: kezdőlap
it: home
ja: ホーム
ms: utama
nl: start
pl: strona główna
pt_pt: início
sk: domov

source: LOCID Timeline Contacts
ar: جهات الاتصال
ca: contactes
cs: kontakty
da: kontakter
el: επαφές
fi: yht.tiedot
he: אנשי קשר
hu: partnerek
it: contatti
ja: 連絡先
ms: kenalan
nl: contacten
pl: kontakty
pt_pt: contactos
sk: kontakty

source: LOCID Timeline Meetings
ar: الاجتماعات
ca: reunions
cs: schůzky
da: møder
el: συσκέψεις
fi: kokoukset
he: פגישות
hu: értekezletek
it: riunioni
ja: 会議
ms: mesyuarat
nl: vergaderingen
pl: spotkania
pt_pt: reuniões
sk: schôdze

source: LOCID Timeline Search Placeholder
ar: البحث عن جهات الاتصال
ca: cerca de contactes
cs: prohledat kontakty
da: søg efter kontakter
el: αναζήτηση επαφών
fi: etsi yhteyshenkilöitä
he: חפש אנשי קשר
hu: partnerek keresése
it: cerca contatti
ja: 連絡先を検索
ms: cari kenalan
nl: zoeken naar contacten
pl: wyszukaj kontakty
pt_pt: procurar contactos
sk: vyhľadávať kontakty

source: LOCID Timeline Recent
ar: الأحدث
ca: recents
cs: poslední
da: seneste
el: πρόσφατες
fi: viimeisimmät
he: לאחרונה
hu: legutóbbiak
it: recenti
ja: 最近のアクティビティ
ms: terbaru
nl: recent
pl: ostatnie
pt_pt: recentes
sk: nedávne

source: LOCID Timeline Upcoming
ar: القادمة
ca: propers
cs: nadcházející
da: kommende
el: προσεχείς
fi: tulevat
he: צפוי
hu: közelgőek
it: in arrivo
ja: 予定
ms: akan datang
nl: binnenkort
pl: nadchodzące
pt_pt: próximas
sk: nadchádzajúce

source: LOCID Timeline TableView
ar: المخطط الزمني
ca: cronologia
cs: časová osa
da: tidslinje
el: λωρίδα χρόνου
fi: aikajana
he: ציר זמן
hu: ütemterv
it: cronologia
ja: タイムライン
ms: garis masa
nl: tijdlijn
pl: oś czasu
pt_pt: linha cronológica
sk: časová os

source: LOCID Timeline Meeting Time All Day
ar: طوال اليوم
ca: tot el dia
cs: celodenní
da: hele dagen
el: ολοήμερο
fi: koko päivä
he: יום שלם
hu: egész napos
it: tutto il giorno
ja: 終日
ms: sepanjang hari
nl: hele dag
pl: cały dzień
pt_pt: todo o dia
sk: celý deň

source: LOCID Timeline Search Skype Contacts
ar: جهات الاتصال
ca: contactes
cs: kontakty
da: kontakter
el: επαφές
fi: yhteyshenkilöt
he: אנשי קשר
hu: partnerek
it: contatti
ja: 連絡先
ms: kenalan
nl: contacten
pl: kontakty
pt_pt: contactos
sk: kontakty

source: LOCID Timeline Search Phone Contacts
ar: جهات اتصال الهاتف
ca: contactes del telèfon
cs: telefonní kontakty
da: telefonkontakter
el: επαφές τηλεφώνου
fi: puhelimen yhteyshenkilöt
he: אנשי קשר בטלפון
hu: telefonos partnerek
it: contatti telefonici
ja: 電話の連絡先
ms: kenalan telefon
nl: telefooncontacten
pl: kontakty z telefonu
pt_pt: contactos telefónicos
sk: kontakty v telefóne

source: LOCID ACCESSIBILITY_TIMELINE_BUTTON_CONTACTS
ar: جهات الاتصال
ca: contactes
cs: kontakty
da: kontakter
el: επαφές
fi: yht.tiedot
he: אנשי קשר
hu: partnerek
it: contatti
ja: 連絡先
ms: kenalan
nl: contacten
pl: kontakty
pt_pt: contactos
sk: kontakty

source: LOCID ACCESSIBILITY_TIMELINE_BUTTON_DIALPAD
ar: لوحة الطلب والبريد الصوتي
ca: teclat i correu de veu
cs: číselník a hlasová pošta
da: numerisk tastatur og telefonsvarer
el: πληκτρολόγιο κλήσης και φωνητικό ταχυδρομείο
fi: valintapaneeli ja vastaaja
he: לוח מקשים
hu: tárcsázó és hangposta
it: tastiera e segreteria telefonica
ja: ダイヤルパッドとボイス メール
ms: pad dailan dan mel suara
nl: toetsenblok en voicemail
pl: konsola wybierania numerów i poczta głosowa
pt_pt: teclado de marcação e voicemail
sk: klávesnica na vytáčanie a správa hlasovej schránky

source: LOCID ACCESSIBILITY_TIMELINE_BUTTON_DIALPAD_WITH_BADGE
ar: لوحة الطلب، %ld بريد صوتي جديد
ca: teclat, %ld correu de veu nou
cs: číselník, %ld nová zpráva hlasové pošty
da: numerisk tastatur, %ld ny talebesked
el: πληκτρολόγιο κλήσης, %ld νέο μήνυμα φωνητικού ταχυδρομείου
fi: valintapaneeli, %ld uusi vastaajaviesti
he: לוח מקשים, Id% הודעה קולית חדשה
hu: tárcsázó, %ld új hangüzenet
it: tastiera, %ld nuovo messaggio vocale
ja: ダイヤルパッド、%ld 件の新着ボイス メール
ms: pad dailan, %ld mel suara baru
nl: toetsenblok, %ld nieuwe voicemail
pl: konsola wybierania numerów, nowe wiadomości głosowe: %ld
pt_pt: teclado de marcação, %ld novo voice mail
sk: klávesnica na vytáčanie, %ld nová správa hlasovej schránky

source: LOCID ACCESSIBILITY_TIMELINE_BUTTON_DIALPAD_WITH_BADGE_PLURAL
ar: لوحة الطلب، %ld من رسائل البريد صوتي الجديدة
ca: teclat, %ld correus de veu nous
cs: číselník, %ld nových zpráv hlasové pošty
da: numerisk tastatur, %ld nye talebeskeder
el: πληκτρολόγιο κλήσης, %ld νέα μηνύματα φωνητικού ταχυδρομείου
fi: valintapaneeli, %ld uutta vastaajaviestiä
he: לוח מקשים, Id% הודעות קוליות חדשות
hu: tárcsázó, %ld új hangüzenet
it: tastiera, %ld nuovi messaggi vocali
ja: ダイヤルパッド、%ld 件の新着ボイス メール
ms: pad dailan, %ld mel suara baru
nl: toetsenblok, %ld nieuwe voicemails
pl: konsola wybierania numerów, nowe wiadomości głosowe: %ld
pt_pt: teclado de marcação, %ld novos voice mails
sk: klávesnica na vytáčanie, nové správy hlasovej schránky: %ld

source: LOCID ACCESSIBILITY_TIMELINE_BUTTON_MEETINGS
ar: الاجتماعات
ca: reunions
cs: schůzky
da: møder
el: συσκέψεις
fi: kokoukset
he: פגישות
hu: értekezletek
it: riunioni
ja: 会議
ms: mesyuarat
nl: vergaderingen
pl: spotkania
pt_pt: reuniões
sk: schôdze

source: LOCID ACCESSIBILITY_TIMELINE_BUTTON_HOME
ar: الصفحة الرئيسية
ca: inici
cs: domů
da: startside
el: οικία
fi: aloitus
he: בית
hu: kezdőlap
it: home
ja: ホーム
ms: utama
nl: start
pl: strona główna
pt_pt: início
sk: domov

source: LOCID ACCESSIBILITY_TIMELINE_BUTTON_PROFILE
ar: معلوماتي
ca: la meva informació
cs: můj stav
da: min profil
el: κατάσταση
fi: omat tiedot
he: המידע שלי
hu: adataim
it: info
ja: 情報
ms: maklumat saya
nl: mijn info
pl: o mnie
pt_pt: as minhas informações
sk: informácie o mne

source: LOCID ACCESSIBILITY_RECENTS_CELL_UNREAD
ar: %@، رسائل جديدة، %@، %@
ca: %@, missatges nous, %@, %@
cs: %@, nové zprávy, %@, %@
da: %@, nye beskeder, %@, %@
el: %@, νέα μηνύματα, %@, %@
fi: %@, uusia viestejä, %@, %@
he: %@, הודעות חדשות, %@,‏ %@
hu: %@, új üzenetek, %@, %@
it: %@, nuovi messaggi, %@, %@
ja: %@、新しいメッセージ、%@、%@
ms: %@, mesej baru, %@, %@
nl: %@, nieuwe berichten, %@, %@
pl: %@, nowe wiadomości, %@, %@
pt_pt: %@, novas mensagens, %@, %@
sk: %@, nové správy, %@, %@

source: LOCID ACCESSIBILITY_TIMELINE_SWIPE_CALL
ar: مكالمة
ca: trucada
cs: hovor
da: ring op
el: κλήση
fi: puhelu
he: שיחה
hu: hívás
it: chiamata
ja: 通話
ms: panggil
nl: bellen
pl: połączenie
pt_pt: ligar
sk: volať

source: LOCID ACCESSIBILITY_TIMELINE_SWIPE_VIDEOCALL
ar: مكالمة فيديو
ca: videotrucada
cs: videohovor
da: foretag videoopkald
el: κλήση βίντεο
fi: videopuhelu
he: שיחת וידאו
hu: videohívás
it: videochiamata
ja: ビデオ通話
ms: panggilan video
nl: video-oproep
pl: połączenie wideo
pt_pt: chamada de vídeo
sk: videohovor

source: LOCID ACCESSIBILITY_TIMELINE_SWIPE_MARK_AS_READ
ar: وضع علامة كمقروءة
ca: marca-ho com a llegit
cs: označit jako přečtené
da: markér som læst
el: σήμανση ως αναγνωσμένου
fi: merkitse luetuksi
he: סמן כנקרא
hu: megjelölés olvasottként
it: segna come già letto
ja: 開封済みにする
ms: tandakan sebagai dibaca
nl: markeren als gelezen
pl: oznacz jako przeczytane
pt_pt: marcar como lida
sk: označiť ako prečítané

source: LOCID ACCESSIBILITY_TIMELINE_SWIPE_DELETE
ar: حذف
ca: suprimeix
cs: odstranit
da: slet
el: διαγραφή
fi: poista
he: מחק
hu: törlés
it: elimina
ja: 削除
ms: padam
nl: verwijderen
pl: usuń
pt_pt: eliminar
sk: odstrániť

source: LOCID ACCESSIBILITY_TIMELINE_SWIPE_JOIN_MEETING
ar: الانضمام إلى الاجتماع
ca: entra a la reunió
cs: připojit se ke schůzce
da: deltag i mødet
el: συμμετοχή σε σύσκεψη
fi: liity kokoukseen
he: הצטרף לפגישה
hu: bekapcsolódás értekezletbe
it: partecipa a riunione
ja: 会議に参加
ms: sertai mesyuarat
nl: deelnemen aan de vergadering
pl: dołącz do spotkania
pt_pt: participar na reunião
sk: pripojiť sa k schôdzi

source: LOCID ACCESSIBILITY_DISMISS_BUTTON
ar: تجاهل
ca: descarta
cs: zavřít
da: afvis
el: ματαίωση
fi: hylkää
he: התעלם
hu: mellőzés
it: elimina
ja: 閉じる
ms: tolak
nl: negeren
pl: odrzuć
pt_pt: ignorar
sk: zrušiť

source: LOCID ACCESSIBILITY_ADMIT_BUTTON
ar: سماح
ca: Admet
cs: povolit přístup
da: giv adgang
el: αποδοχή
fi: hyväksy
he: הכנס
hu: beengedés
it: ammetti
ja: 参加許可
ms: terima
nl: toelaten
pl: wpuść
pt_pt: admitir
sk: prijať

source: LOCID ACCESSIBILITY_PRESENCE_AVAILABLE
ar: متوفر
ca: disponible
cs: online
da: online
el: διαθέσιμος
fi: tavoitettavissa
he: זמין/ה
hu: elérhető
it: disponibile
ja: 連絡可能
ms: tersedia
nl: beschikbaar
pl: dostępny
pt_pt: disponível
sk: k dispozícii

source: LOCID ACCESSIBILITY_PRESENCE_BUSY
ar: مشغول
ca: ocupat
cs: nemám čas
da: optaget
el: απασχολημένος
fi: varattu
he: עסוק/ה
hu: elfoglalt
it: occupato
ja: 取り込み中
ms: sibuk
nl: bezet
pl: zajęty
pt_pt: ocupado
sk: nemám čas

source: LOCID ACCESSIBILITY_PRESENCE_AWAY
ar: بالخارج
ca: absent
cs: pryč
da: ikke til stede
el: απουσιάζω
fi: poistunut
he: לא נמצא/ת
hu: távol
it: non al computer
ja: 退席中
ms: tiada
nl: afwezig
pl: z dala od komp.
pt_pt: ausente
sk: som preč

source: LOCID ACCESSIBILITY_PRESENCE_OFFLINE
ar: غير متصل
ca: fora de línia
cs: offline
da: offline
el: εκτός σύνδεσης
fi: offline-tilassa
he: לא מקוון/ת
hu: nem elérhető
it: offline
ja: オフライン
ms: di luar talian
nl: offline
pl: niedostępny
pt_pt: offline
sk: offline

source: LOCID ACCESSIBILITY_PRESENCE_DONOTDISTURB
ar: ممنوع الإزعاج
ca: no molesteu
cs: nerušit
da: vil ikke forstyrres
el: μην ενοχλείτε
fi: älä häiritse
he: נא לא להפריע
hu: ne zavarjanak
it: non disturbare
ja: 応答不可
ms: jangan ganggu
nl: niet storen
pl: nie przeszkadzać
pt_pt: não incomodar
sk: nerušiť

source: LOCID ACCESSIBILITY_PRESENCE_UNKNOWN
ar: غير مؤكد التواجد
ca: persona desconeguda
cs: neznámý stav
da: tilstedeværelse ukendt
el: άγνωστη παρουσία
fi: tavoitettavuustietoa ei saatavilla
he: נוכחות לא ידועה
hu: ismeretlen
it: stato presenza sconosciuto
ja: 状態確認不可
ms: kehadiran tidak diketahui
nl: aanwezigheid onbekend
pl: brak danych o obecności
pt_pt: presença desconhecida
sk: neznáma prítomnosť

source: LOCID ACCESSIBILITY_SEARCH_BAR_BUTTON_CLEAR_TEXT
ar: مسح النص
ca: esborra el text
cs: vymazat text
da: slet tekst
el: απαλοιφή κειμένου
fi: tyhjennä teksti
he: נקה טקסט
hu: szöveg törlése
it: testo non crittografato
ja: テキストをクリア
ms: kosongkan teks
nl: tekst wissen
pl: wyczyść tekst
pt_pt: limpar texto
sk: vymazať text

source: LOCID ACCESSIBILITY_SEARCH_BAR
ar: البحث عن جهات الاتصال
ca: cerca de contactes
cs: prohledat kontakty
da: søg efter kontakter
el: αναζήτηση επαφών
fi: etsi yhteyshenkilöitä
he: חפש אנשי קשר
hu: partnerek keresése
it: cerca contatti
ja: 連絡先を検索
ms: cari kenalan
nl: zoeken naar contacten
pl: wyszukaj kontakty
pt_pt: procurar contactos
sk: vyhľadávať kontakty

source: LOCID ACCESSIBILITY_CONTACTS_VIDEOCALL_START
ar: مكالمة فيديو
ca: videotrucada
cs: videohovor
da: foretag videoopkald
el: κλήση βίντεο
fi: videopuhelu
he: שיחת וידאו
hu: videohívás
it: videochiamata
ja: ビデオ通話
ms: panggilan video
nl: videogesprek
pl: rozmowa wideo
pt_pt: videochamada
sk: videohovor

source: LOCID ACCESSIBILITY_CONTACTS_AUDIOCALL_START
ar: مكالمة
ca: trucada
cs: hovor
da: ring op
el: κλήση
fi: puhelu
he: שיחה
hu: hívás
it: chiamata
ja: 通話
ms: panggil
nl: bellen
pl: rozmowa
pt_pt: ligar
sk: volať

source: LOCID ACCESSIBILITY_JOIN_MEETING
ar: الانضمام إلى الاجتماع
ca: Entra a la reunió
cs: Připojit se ke schůzce
da: Deltag i mødet
el: Συμμετοχή σε σύσκεψη
fi: Liity kokoukseen
he: הצטרף לפגישה
hu: Bekapcsolódás értekezletbe
it: Partecipa a riunione
ja: 会議に参加
ms: Sertai mesyuarat
nl: Deelnemen aan vergadering
pl: Dołącz do spotkania
pt_pt: Participar na reunião
sk: Pripojiť sa k schôdzi

source: LOCID ACCESSIBILITY_EMPTY_CHAT
ar: دردشة فارغة
ca: Buida el xat
cs: Prázdný chat
da: Tom chat
el: Κενή συνομιλία
fi: Tyhjä keskustelu
he: צ'אט ריק
hu: Üres csevegés
it: Chat vuota
ja: 空のチャット
ms: Sembang kosong
nl: Lege chat
pl: Pusty czat
pt_pt: Conversa vazia
sk: Prázdny chat

source: LOCID ACCESSIBILITY_MY_INFO_PROFILE_PICTURE
ar: صورة ملف التعريف
ca: Foto de perfil
cs: Profilový obrázek
da: Profilbillede
el: Εικόνα προφίλ
fi: Profiilikuva
he: תמונת פרופיל
hu: Profilkép
it: Immagine del profilo
ja: プロファイル画像
ms: Gambar profil
nl: Profielafbeelding
pl: Obraz profilu
pt_pt: Imagem do perfil
sk: Obrázok profilu

source: LOCID ACCESSIBILITY_VOICEMAIL_WITH_BADGE
ar: %ld بريد صوتي جديد
ca: %ld correu de veu nou
cs: %ld nová zpráva hlasové pošty
da: %ld ny talebesked
el: %ld νέο μήνυμα φωνητικού ταχυδρομείου
fi: %ld uusi vastaajaviesti
he: %ld הודעה קולית חדשה
hu: %ld új hangüzenet
it: %ld nuovo messaggio vocale
ja: %ld 件の新着ボイス メール
ms: %ld mel suara baru
nl: %ld nieuwe voicemail
pl: nowe wiadomości głosowe: %ld
pt_pt: %ld novo voice mail
sk: %ld nová správa hlasovej schránky

source: LOCID ACCESSIBILITY_VOICEMAIL_WITH_BADGE_PLURAL
ar: %ld من رسائل البريد صوتي الجديدة
ca: %ld correus de veu nous
cs: %ld nových zpráv hlasové pošty
da: %ld nye talebeskeder
el: %ld νέα μηνύματα φωνητικού ταχυδρομείου
fi: %ld uutta vastaajaviestiä
he: %ld הודעות קוליות חדשות
hu: %ld új hangüzenet
it: %ld nuovi messaggi vocali
ja: %ld 件の新着ボイス メール
ms: %ld mel suara baru
nl: %ld nieuwe voicemails
pl: nowe wiadomości głosowe: %ld
pt_pt: %ld novos voice mails
sk: Nové správy hlasovej schránky: %ld

source: LOCID_ACCESSIBILITY_VOICEMAIL_SWIPE_DELETE
ar: Delete
ca: Suprimeix
cs: Odstranit
da: Slet
el: Delete
fi: Poista
he: Delete
hu: Törlés
it: Delete
ja: Delete
ms: Delete
nl: Delete
pl: Usuń
pt_pt: Delete
sk: Odstrániť

source: EMOTICON_SMILEY_ANGEL_ACCESSIBILITY_LABEL
ar: ملاك
ca: Àngel
cs: Anděl
da: Engel
el: Αγγελούδι
fi: Enkeli
he: מלאך
hu: Angyal
it: Angelo
ja: 天使
ms: Malaikat
nl: Engel
pl: Anioł
pt_pt: Anjo
sk: Anjel

source: EMOTICON_SMILEY_ANGRY_ACCESSIBILITY_LABEL
ar: غاضب
ca: Enfadat
cs: Rozzlobený
da: Vred
el: Θυμωμένος
fi: Vihainen
he: כועס
hu: Mérges
it: Arrabbiato
ja: プンプン
ms: Marah
nl: Boos
pl: Wściekły
pt_pt: Irritado
sk: Hnevám sa

source: EMOTICON_SMILEY_BANDIT_ACCESSIBILITY_LABEL
ar: سارق مقنّع
ca: Bandit
cs: Bandita
da: Bandit
el: Μούτρο
fi: Rosvo
he: בנדיט
hu: Gazember
it: Bandito
ja: ならず者
ms: Penjahat
nl: Bandiet
pl: Bandyta
pt_pt: Bandido
sk: Bandita

source: EMOTICON_SMILEY_BARTLETT_ACCESSIBILITY_LABEL
ar: كرة قدم
ca: Futbol
cs: Fotbal
da: Fodbold
el: Ποδόσφαιρο
fi: Jalkapallo
he: כדורגל
hu: Foci
it: Calcio
ja: サッカー
ms: Bola sepak
nl: Voetbal
pl: Piłka nożna
pt_pt: Futebol
sk: Futbal

source: EMOTICON_SMILEY_BEER_ACCESSIBILITY_LABEL
ar: شراب الشعير
ca: Cervesa
cs: Pivo
da: Øl
el: Μπύρα
fi: Olut
he: בירה
hu: Sör
it: Birra
ja: ビール
ms: Bir
nl: Bier
pl: Piwo
pt_pt: Cerveja
sk: Pivo

source: EMOTICON_SMILEY_BIGSMILE_ACCESSIBILITY_LABEL
ar: ضحك
ca: Riure
cs: Smích
da: Grin
el: Γέλιο
fi: Leveä hymy
he: צחוק
hu: Nevet
it: Risata
ja: 笑い
ms: Ketawa
nl: Lachen
pl: Śmiech
pt_pt: Gargalhada
sk: Smiech

source: EMOTICON_SMILEY_BIKE_ACCESSIBILITY_LABEL
ar: دراجة
ca: Bicicleta
cs: Jízdní kolo
da: Cykel
el: Ποδήλατο
fi: Polkupyörä
he: אופניים
hu: Bicikli
it: Bici
ja: 自転車
ms: Motosikal
nl: Fiets
pl: Rower
pt_pt: Bicicleta
sk: Bicykel

source: EMOTICON_SMILEY_BLUSHING_ACCESSIBILITY_LABEL
ar: خجل
ca: Vergonya
cs: Červenám se
da: Rødmer
el: Ντροπή
fi: Punastelee
he: מסמיק
hu: Zavarban
it: Imbarazzato
ja: 恥ずかしい
ms: Malu
nl: Blozend
pl: Zawstydzony
pt_pt: Envergonhado
sk: Hanbím sa

source: EMOTICON_SMILEY_BOW_ACCESSIBILITY_LABEL
ar: انحناءة
ca: Reverència
cs: Klaním se
da: Bukker
el: Υπόκλιση
fi: Kumartaa
he: השתחוות
hu: Meghajol
it: Inchino
ja: おじぎ
ms: Menunduk
nl: Buigen
pl: Ukłon
pt_pt: Vénia
sk: Klaniam sa

source: EMOTICON_SMILEY_BROKENHEART_ACCESSIBILITY_LABEL
ar: قلب مجروح
ca: Cor trencat
cs: Zlomené srdce
da: Knust hjerte
el: Ραγισμένη καρδιά
fi: Särkynyt sydän
he: לב שבור
hu: Összetört szív
it: Cuore infranto
ja: 失恋
ms: Patah hati
nl: Gebroken hart
pl: Złamane serce
pt_pt: Coração partido
sk: Zlomené srdce

source: EMOTICON_SMILEY_CAKE_ACCESSIBILITY_LABEL
ar: كيك
ca: Pastís
cs: Dort
da: Kage
el: Τούρτα
fi: Kakku
he: עוגה
hu: Torta
it: Torta
ja: ケーキ
ms: Kek
nl: Taart
pl: Tort
pt_pt: Bolo
sk: Torta

source: EMOTICON_SMILEY_CALL_ACCESSIBILITY_LABEL
ar: اتصال
ca: Trucada
cs: Hovor
da: Opkald
el: Κλήση
fi: Puhelu
he: שיחה
hu: Hívás
it: Chiamata
ja: 発信
ms: Panggil
nl: Bellen
pl: Zadzwoń
pt_pt: Ligar
sk: Hovor

source: EMOTICON_SMILEY_CAMERA_ACCESSIBILITY_LABEL
ar: كاميرا
ca: Càmera
cs: Kamera
da: Kamera
el: Κάμερα
fi: Kamera
he: מצלמה
hu: Kamera
it: Fotocamera
ja: カメラ
ms: Kamera
nl: Camera
pl: Aparat
pt_pt: Câmara
sk: Fotoaparát

source: EMOTICON_SMILEY_CANYOUTALK_ACCESSIBILITY_LABEL
ar: هل يمكنك التحدث؟
ca: Pots parlar?
cs: Můžete mluvit?
da: Har du tid til at snakke?
el: Μπορείς να μιλήσεις;
fi: Voitko jutella?
he: אתה יכול לדבר?
hu: Tudsz beszélni?
it: Puoi parlare?
ja: お話できますか?
ms: Boleh anda bercakap?
nl: Kun je praten?
pl: Możesz rozmawiać?
pt_pt: Podemos conversar?
sk: Môžete hovoriť?

source: EMOTICON_SMILEY_CAR_ACCESSIBILITY_LABEL
ar: سيارة
ca: Cotxe
cs: Auto
da: Bil
el: Αυτοκίνητο
fi: Auto
he: מכונית
hu: Autó
it: Auto
ja: 車
ms: Kereta
nl: Auto
pl: Samochód
pt_pt: Carro
sk: Auto

source: EMOTICON_SMILEY_CASH_ACCESSIBILITY_LABEL
ar: نقود
ca: Diners
cs: Prachy
da: Penge
el: Μετρητά
fi: Raha
he: כסף
hu: Pénz
it: Denaro
ja: お金
ms: Wang
nl: Cash
pl: Pieniądze
pt_pt: Dinheiro
sk: Peniaze

source: EMOTICON_SMILEY_CAT_ACCESSIBILITY_LABEL
ar: قطة
ca: Gat
cs: Kočka
da: Kat
el: Γάτα
fi: Kissa
he: חתול
hu: Macska
it: Gatto
ja: ネコ
ms: Kucing
nl: Kat
pl: Kot
pt_pt: Gato
sk: Mačka

source: EMOTICON_SMILEY_CLAPPING_ACCESSIBILITY_LABEL
ar: تصفيق
ca: Aplaudint
cs: Tleskám
da: Klapper
el: Χειροκροτώ
fi: Taputtaa
he: מוחא כפיים
hu: Tapsol
it: Applauso
ja: パチパチ
ms: Menepuk tangan
nl: Klappen
pl: Brawo
pt_pt: Palmas
sk: Tlieskam

source: EMOTICON_SMILEY_COFFEE_ACCESSIBILITY_LABEL
ar: قهوة
ca: Cafè
cs: Kafe
da: Kaffe
el: Καφές
fi: Kahvi
he: קפה
hu: Kávé
it: Caffè
ja: コーヒー
ms: Kopi
nl: Koffie
pl: Kawa
pt_pt: Café
sk: Káva

source: EMOTICON_SMILEY_COMPUTER_ACCESSIBILITY_LABEL
ar: كمبيوتر
ca: Ordinador
cs: Počítač
da: Computer
el: Υπολογιστής
fi: Tietokone
he: מחשב
hu: Számítógép
it: Computer
ja: コンピュータ
ms: Komputer
nl: Computer
pl: Komputer
pt_pt: Computador
sk: Počítač

source: EMOTICON_SMILEY_CONFIDENTIAL_ACCESSIBILITY_LABEL
ar: سري
ca: Confidencial
cs: Důvěrné
da: Fortroligt
el: Εμπιστευτικό
fi: Luottamuksellinen
he: סודי
hu: Bizalmas
it: Riservato
ja: 秘密
ms: Rahsia
nl: Vertrouwelijk
pl: Poufne
pt_pt: Confidencial
sk: Dôverné

source: EMOTICON_SMILEY_COOL_ACCESSIBILITY_LABEL
ar: رائع
ca: Genial
cs: Pohoda
da: Sej
el: Άνεση
fi: Cool
he: מגניב
hu: Laza
it: Sono figo
ja: やったね
ms: Tenang
nl: Cool
pl: Cool
pt_pt: Porreiro
sk: Pohoda

source: EMOTICON_SMILEY_CRYING_ACCESSIBILITY_LABEL
ar: بكاء
ca: Plorant
cs: Pláču
da: Græder
el: Κλάμα
fi: Itkee
he: בוכה
hu: Sír
it: In lacrime
ja: 号泣
ms: Menangis
nl: Huilen
pl: Płaczący
pt_pt: Choro
sk: Plačem

source: EMOTICON_SMILEY_DANCING_ACCESSIBILITY_LABEL
ar: رقص
ca: Ballant
cs: Tančím
da: Danser
el: Χορεύω
fi: Tanssii
he: רוקד
hu: Tánc
it: Ballo
ja: ダンス
ms: Menari
nl: Dansen
pl: Tańczy
pt_pt: Dançar
sk: Tancujem

source: EMOTICON_SMILEY_DEVIL_ACCESSIBILITY_LABEL
ar: شيطان
ca: Dimoni
cs: Ďábel
da: Djævel
el: Διαβολάκι
fi: Piru
he: שטן
hu: Ördög
it: Diavolo
ja: 悪魔
ms: Syaitan
nl: Duivel
pl: Diabeł
pt_pt: Diabo
sk: Diabol
