Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPhone/Resources/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, el, fi, he, hu, it, ja, ms, nl, pl, pt_pt, sk

source: LOCID Require Wifi for VoIP calls
ar: إن اتصال Wi-Fi مطلوب لإجراء مكالمات باستخدام ميزة نقل الصوت عبر بروتوكول الإنترنت
ca: Es requereix Wi-Fi per a les trucades de VoIP
cs: Vyžadovat Wi-Fi pro hovory VoIP
da: Kræv Wi-Fi til VoIP-opkald
el: Να απαιτείται Wi-Fi για κλήσεις VoIP
fi: VoIP-puheluiden tarvitaan Wi-Fi-yhteys
he: דרוש Wi-Fi עבור שיחות VoIP
hu: VoIP-hívásokhoz Wi-Fire van szükség
it: Richiedi Wi-Fi per chiamate VoIP
ja: VoIP 通話に Wi-Fi を使う
ms: Perlukan Wi-Fi untuk panggilan VoIP
nl: WiFi vereist voor VoIP-oproepen
pl: Wymagaj sieci Wi-Fi dla połączeń VoIP
pt_pt: Pedir ligação à rede Wi-Fi para chamadas VoIP
sk: Vyžadovať Wi-Fi na hovory VoIP

source: LOCID Require Wifi for VoIP calls off subtext
ar: في حال عدم توفر اتصال Wi-Fi، ستستخدم المكالمات اتصال البيانات الخاص بك.
ca: Quan la Wi-Fi no estigui disponible, les trucades utilitzaran la connexió de dades.
cs: Jestliže není dostupná síť Wi-Fi, použije se pro hovory vaše datové připojení.
da: Når Wi-Fi ikke er tilgængeligt, anvender opkaldene din dataforbindelse.
el: Όταν το Wi-Fi δεν είναι διαθέσιμο, οι κλήσεις θα χρησιμοποιούν τη σύνδεση δεδομένων σας.
fi: Lync käyttää matkapuhelimen datayhteyttä, jos Wi-Fi-yhteyttä ei ole muodostettu.
he: כאשר Wi-Fi לא יהיה זמין, ייעשה שימוש בחיבור הנתונים שלך לשיחות.
hu: Ha nincs Wi-Fi kapcsolat, a hívások mobilhálózati adatkapcsolattal fognak zajlani.
it: Quando la connessione Wi-Fi non è disponibile, verrà usata la connessione dati per le chiamate.
ja: Wi-Fi が使えない場合、通話にはデータ接続が使用されます。
ms: Apabila Wi-Fi tidak tersedia, panggilan akan menggunakan sambungan data anda.
nl: Als WiFi niet beschikbaar is, zullen uw oproepen gebruikmaken van uw dataverbinding.
pl: W razie niedostępności sieci Wi-Fi połączenia będą obsługiwane za pomocą połączenia transmisji danych.
pt_pt: Quando o Wi-Fi não estiver disponível, as chamadas irão utilizar a sua ligação de dados.
sk: Keď nebude k dispozícii Wi-Fi, na hovory sa použije dátové pripojenie.

source: LOCID Require Wifi for VoIP calls on subtext
ar: سيتم دوماً إجراء المكالمات عبر اتصال Wi-Fi. لن يتم أبداً استخدام اتصال البيانات.
ca: Les trucades sempre es faran a través de la Wi-Fi. Mai no utilitzarem la connexió de dades.
cs: Hovory budou probíhat vždy prostřednictvím sítě Wi-Fi. Nikdy nepoužijeme vaše datové připojení.
da: Opkald sker altid via Wi-Fi. Vi bruger aldrig din dataforbindelse.
el: Οι κλήσεις θα γίνονται πάντα μέσω Wi-Fi. Δεν θα χρησιμοποιούμε ποτέ τη σύνδεση δεδομένων σας.
fi: Lync käyttää puheluissa vain Wi-Fi-yhteyttä. Matkapuhelimen datayhteyttä ei käytetä missään tilanteessa.
he: שיחות יתבצעו תמיד באמצעות Wi-Fi. לא נשתמש אף פעם בחיבור הנתונים שלך.
hu: Csak Wi-Fi hálózati kapcsolaton zajlanak a hívások, mobil adatforgalmat nem generál az alkalmazás.
it: Verrà sempre usata la connessione Wi-Fi per le chiamate. Non verrà mai usata la connessione dati.
ja: 通話は常に Wi-Fi を通じて行われます。データ接続は使用されません。
ms: Panggilan akan selalu melalui Wi-Fi. Kami tidak akan menggunakan sambungan data anda.
nl: Oproepen gaan altijd via WiFi. De dataverbinding wordt nooit gebruikt.
pl: Połączenia będą zawsze obsługiwane przez sieć Wi-Fi. Nigdy za pomocą połączenia danych.
pt_pt: As chamadas serão sempre através de Wi-Fi. A sua ligação de dados não será utilizada.
sk: Hovory sa budú vždy uskutočňovať cez Wi-Fi. Dátové pripojenie sa vôbec nebude používať.

source: LOCID Require Wifi for Video calls
ar: اتصال Wi-Fi مطلوب لإجراء مكالمات فيديو
ca: Es requereix Wi-Fi per a les videotrucades
cs: Vyžadovat Wi-Fi pro videohovory
da: Kræv Wi-Fi til videoopkald
el: Να απαιτείται Wi-Fi για κλήσεις βίντεο
fi: Videopuheluihin tarvitaan Wi-Fi-yhteys
he: דרוש Wi-Fi עבור שיחות וידאו
hu: Videohívásokhoz Wi-Fire van szükség
it: Richiedi Wi-Fi per videochiamate
ja: ビデオ通話に Wi-Fi を使う
ms: Perlukan Wi-Fi untuk panggilan video
nl: WiFi vereist voor video-oproepen
pl: Wymagaj sieci Wi-Fi dla połączeń wideo
pt_pt: Pedir ligação à rede Wi-Fi para chamadas de vídeo
sk: Vyžadovať Wi-Fi na videohovory

source: LOCID Require Wifi for Video calls off subtext
ar: في حال عدم توفر اتصال Wi-Fi، ستستخدم مكالمات الفيديو اتصال البيانات الخاص بك. (وفي هذه الحالة، سيتم استخدام الكثير من البيانات.)
ca: Quan la Wi-Fi no estigui disponible, les videotrucades utilitzaran la connexió de dades. (Això pot implicar una gran quantitat de dades.)
cs: Pokud není dostupná síť Wi-Fi, použije se pro videohovory vaše datové připojení. (Pozor, jde o velké objemy dat.)
da: Når Wi-Fi ikke er tilgængeligt, anvender videoopkald din dataforbindelse. Det kan dreje sig om mange data.
el: Όταν το Wi-Fi δεν είναι διαθέσιμο, οι κλήσεις βίντεο θα χρησιμοποιούν τη σύνδεση δεδομένων σας. (Μπορεί να πρόκειται για μεγάλο όγκο δεδομένων.)
fi: Lync käyttää matkapuhelimen datayhteyttä videopuheluissa, jos Wi-Fi-yhteyttä ei ole muodostettu. (Siirrettävän datan määrä voi olla suuri.)
he: כאשר Wi-Fi לא יהיה זמין, ייעשה שימוש בחיבור הנתונים שלך לשיחות וידאו. (כמות הנתונים עשויה להיות גדולה.)
hu: Ha nincs Wi-Fi kapcsolat, a videohívások mobilhálózati adatkapcsolattal fognak zajlani. (Legyen óvatos, ez nagy mennyiségű adatot jelenthet.)
it: Quando la connessione Wi-Fi non è disponibile, verrà usata la connessione dati per le videochiamate (potrebbe essere trasferita una grande quantità di dati).
ja: Wi-Fi が使えない場合、ビデオ通話にはデータ接続が使用されます (データ使用量が膨大になる可能性があります)。
ms: Apabila Wi-Fi tidak tersedia, panggilan video akan menggunakan sambungan data anda. (Ini mungkin menggunakan banyak data.)
nl: Als WiFi niet beschikbaar is, wordt gebruik gemaakt van uw dataverbinding. (Het kan om veel gegevens gaan.)
pl: W razie niedostępności sieci Wi-Fi połączenia wideo będą obsługiwane za pomocą połączenia transmisji danych. (Mogą to być duże ilości danych).
pt_pt: Quando o Wi-Fi não estiver disponível, as chamadas de vídeo irão utilizar a sua ligação de dados. (Pode ser utilizada uma grande quantidade de dados.)
sk: Keď nebude k dispozícii Wi-Fi, na videohovory sa použije dátové pripojenie. (Môže ísť o veľa dát.)

source: LOCID Require Wifi for Video calls on subtext
ar: سيتم دوماً إجراء مكالمات الفيديو عبر اتصال Wi-Fi. لن يتم أبداً استخدام اتصال البيانات.
ca: Les videotrucades sempre es faran a través de la Wi-Fi. Mai no utilitzarem la connexió de dades.
cs: Videohovory budou probíhat vždy prostřednictvím sítě Wi-Fi. Nikdy nepoužijeme vaše datové připojení.
da: Videoopkald sker altid via Wi-Fi. Vi bruger aldrig din dataforbindelse.
el: Οι κλήσεις βίντεο θα γίνονται πάντα μέσω Wi-Fi. Δεν θα χρησιμοποιούμε ποτέ τη σύνδεση δεδομένων σας.
fi: Videopuhelut soitetaan aina Wi-Fi-yhteydellä. Matkapuhelimen datayhteyttä ei käytetä missään tilanteessa.
he: שיחות וידאו יתבצעו תמיד באמצעות Wi-Fi. לא נשתמש אף פעם בחיבור הנתונים שלך.
hu: Csak Wi-Fi hálózati kapcsolaton zajlanak a videohívások, mobil adatforgalmat nem generál az alkalmazás.
it: Verrà sempre usata la connessione Wi-Fi per le videochiamate. Non verrà mai usata la connessione dati.
ja: ビデオ通話は常に Wi-Fi を通じて行われます。データ接続は使用されません。
ms: Panggilan video akan selalu melalui Wi-Fi. Kami tidak akan menggunakan sambungan data anda.
nl: Video-oproepen gaan altijd over WiFi. De dataverbinding wordt nooit gebruikt.
pl: Połączenia wideo będą zawsze obsługiwane przez sieć Wi-Fi. Nigdy za pomocą połączenia danych.
pt_pt: As chamadas de vídeo serão sempre através de Wi-Fi. A sua ligação de dados não será utilizada.
sk: Videohovory sa budú vždy uskutočňovať cez Wi-Fi. Dátové pripojenie sa vôbec nebude používať.

source: LOCID Require Wifi for meeting content
ar: اتصال Wi-Fi مطلوب للحصول على محتوى الاجتماع
ca: Es requereix Wi-Fi per a contingut de reunió
cs: Vyžadovat Wi-Fi pro obsah schůzky
da: Kræv Wi-Fi til mødeindhold
el: Να απαιτείται Wi-Fi για περιεχόμενο σύσκεψης
fi: Kokouksen sisältö edellyttää Wi-Fi-yhteyttä
he: דרוש Wi-Fi עבור תוכן פגישה
hu: Értekezlettartalmakhoz Wi-Fire van szükség
it: Richiedi Wi-Fi per il contenuto delle riunioni
ja: 会議コンテンツの取得に Wi-Fi を使う
ms: Perlukan Wi-Fi untuk kandungan mesyuarat
nl: WiFi vereist voor inhoud vergadering
pl: Wymagaj sieci Wi-Fi dla zawartości spotkania
pt_pt: Pedir ligação à rede Wi-Fi para conteúdo de reunião
sk: Vyžadovať Wi-Fi na obsah schôdze

source: LOCID Require Wifi for meeting content off subtext
ar: في حال عدم توفر اتصال Wi-Fi، سيتم استخدام اتصال البيانات الخاص بك للحصول على محتوى الاجتماع. (وفي هذه الحالة، سيتم استخدام الكثير من البيانات.)
ca: Quan la Wi-Fi no estigui disponible, utilitzarem la connexió de dades per obtenir el contingut de les reunions. (Això pot implicar una gran quantitat de dades.)
cs: Pokud není dostupná síť Wi-Fi, pro získání obsahu schůzky se použije vaše datové připojení. (Pozor, jde o velké objemy dat.)
da: Når der ikke er Wi-Fi, bruger vi din dataforbindelse til at hente mødeindhold. Det kan være store datamængder.
el: Όταν το Wi-Fi δεν είναι διαθέσιμο, θα χρησιμοποιούμε τη σύνδεση δεδομένων σας για τη λήψη περιεχομένου σύσκεψης. (Μπορεί να πρόκειται για μεγάλο όγκο δεδομένων.)
fi: Kokouksen sisällön esittämiseen käytetään aina Wi-Fi-yhteyttä. Matkapuhelimen datayhteyttä ei käytetä missään tilanteessa.(Siirrettävän datan määrä voi olla suuri.)
he: כאשר Wi-Fi לא יהיה זמין, נשתמש בחיבור הנתונים שלך לקבלת תוכן פגישה. (כמות הנתונים עשויה להיות גדולה.)
hu: Ha nincs Wi-Fi kapcsolat, az értekezlettartalmak beolvasása mobilhálózati adatkapcsolattal fog zajlani. (Legyen óvatos, ez nagy mennyiségű adatot jelenthet.)
it: Quando la connessione Wi-Fi non è disponibile, verrà usata la connessione dati per recuperare il contenuto delle riunioni (potrebbe essere trasferita una grande quantità di dati).
ja: Wi-Fi が使えない場合、会議コンテンツの取得にはデータ接続が使用されます (データ使用量が膨大になる可能性があります)。
ms: Apabila Wi-Fi tidak tersedia, panggilan video akan menggunakan sambungan data anda. (Ini mungkin menggunakan banyak data.)
nl: Als WiFi niet beschikbaar is, wordt voor vergaderingsinhoud gebruik gemaakt van uw dataverbinding. (Het kan om veel gegevens gaan.)
pl: W razie niedostępności sieci Wi-Fi zawartość spotkania zostanie pobrana za pomocą połączenia transmisji danych. (Mogą to być duże ilości danych).
pt_pt: Quando o Wi-Fi não estiver disponível, iremos utilizar a sua ligação de dados para obter conteúdos de reuniões. (Pode ser utilizada uma grande quantidade de dados.)
sk: Keď nebude k dispozícii Wi-Fi, na získavanie obsahu schôdze sa použije dátové pripojenie. (Môže ísť o veľa dát.)

source: LOCID Require Wifi for meeting content on subtext
ar: سيتم دوماً استخدام اتصال Wi-Fi للحصول على محتوى الاجتماع—ولن يتم استخدام اتصال البيانات على الإطلاق.
ca: Sempre utilitzarem la Wi-Fi per obtenir el contingut de les reunions,—mai la connexió de dades.
cs: Pro získání obsahu schůzky se použije vždy jen síť Wi-Fi, nikdy datové připojení.
da: Vi bruger altid Wi-Fi til at hente mødeindhold—aldrig din dataforbindelse.
el: Θα χρησιμοποιούμε πάντα το Wi-Fi για τη λήψη περιεχομένου σύσκεψης—ποτέ τη σύνδεση δεδομένων σας.
fi: Kokouksen sisällön esittämiseen käytetään aina Wi-Fi-yhteyttä. —Matkapuhelimen datayhteyttä ei käytetä missään tilanteessa.
he: נשתמש תמיד ב- Wi-Fi לקבלת תוכן פגישה—אף פעם לא בחיבור הנתונים שלך.
hu: Az értekezlettartalmak beolvasása mindig Wi-Fi kapcsolattal történik, sosem mobilhálózati adatkapcsolattal.
it: Verrà sempre usata la connessione Wi-Fi per recuperare il contenuto delle riunioni (non verrà mai usata la connessione dati).
ja: 会議コンテンツの取得にはデータ接続ではなく、常に Wi-Fi を使用します。
ms: Kami selalu menggunakan Wi-Fi untuk mendapatkan kandungan mesyuarat—bukan sambungan data anda.
nl: WiFi wordt altijd gebruikt om de vergaderingsinhoud op te halen—nooit de dataverbinding.
pl: Zawartość spotkania będzie zawsze pobierana przez sieć Wi-Fi. Nigdy za pomocą połączenia danych.
pt_pt: Utilizaremos sempre a ligação Wi-Fi (e nunca a ligação de dados) para obter conteúdos de reuniões.
sk: Na získavanie obsahu schôdze budeme vždy používať Wi-Fi, nikdy nie dátové pripojenie.

source: LOCID Skip
ar: تخطي
ca: Omet
cs: Přeskočit
da: Spring over
el: Παράλειψη
fi: Ohita
he: דלג
hu: Kihagyás
it: Ignora
ja: スキップ
ms: Langkau
nl: Overslaan
pl: Pomiń
pt_pt: Ignorar
sk: Preskočiť

source: LOCID Start using Lync
ar: بدء استخدام Skype for Business
ca: Comenceu a fer servir Skype for Business
cs: Začít používat Skype pro firmy
da: Begynd at bruge Skype for Business
el: Αρχίσετε να χρησιμοποιείτε το Skype για επιχειρήσεις
fi: Aloita Skype for Businessin käyttäminen
he: התחל להשתמש ב- Skype for Business
hu: A Skype Vállalati verzió használatbavétele
it: Usa Skype for Business
ja: Skype for Business を使用開始
ms: Mula menggunakan Skype for Business
nl: Skype voor Bedrijven gebruiken
pl: Zacznij używać Skype'a dla firm
pt_pt: Começar a utilizar o Skype para Empresas
sk: Začať používať Skype for Business

source: LOCID First Run Successful Setup
ar: أنت جاهز لبدء الاستخدام!
ca: CONFIGURACIÓ FINALITZADA.
cs: NASTAVENÍ BYLO DOKONČENO.
da: SÅ ER DU HELT KLAR!
el: ΕΙΣΤΕ ΕΤΟΙΜΟΙ!
fi: KAIKKI ON VALMISTA!
he: אתה מוכן!
hu: MINDEN ELKÉSZÜLT!
it: CONFIGURAZIONE COMPLETATA.
ja: 設定が完了しました。
ms: ANDA SUDAH BERSEDIA!
nl: U BENT KLAAR!
pl: WSZYSTKO GOTOWE
pt_pt: ESTÁ PREPARADO!
sk: HOTOVO!

source: LOCID First Run Successful Setup WiFi only_iPad
ar: مرحباً بك!
ca: BENVINGUT!
cs: VÍTEJTE!
da: VELKOMMEN!
el: ΚΑΛΩΣ ΟΡΙΣΑΤΕ!
fi: TERVETULOA!
he: ברוך הבא!
hu: ÜDVÖZÖLJÜK!
it: BENVENUTO.
ja: ようこそ!
ms: SELAMAT DATANG!
nl: WELKOM!
pl: ZAPRASZAMY!
pt_pt: BEM-VINDO!
sk: VITAJTE!

source: LOCID First Run Successful Setup Details
ar: يمكنك إجراء التغييرات في أي وقت في "إعدادات".
ca: Podeu fer canvis en qualsevol moment a Configuració.
cs: Můžete ho kdykoli změnit.
da: Du kan når som helst foretage ændringer under Indstillinger.
el: Μπορείτε να κάνετε αλλαγές οποιαδήποτε στιγμή από τις "Ρυθμίσεις".
fi: Voit muuttaa määrityksiä milloin tahansa Asetuksissa.
he: תוכל לבצע שינויים בכל עת בהגדרות.
hu: A Beállítások lapon bármikor módosíthatja a beállításokat.
it: Puoi apportare modifiche in qualsiasi momento in Impostazioni.
ja: [設定] でいつでも変更できます。
ms: Anda boleh melakukan perubahan bila-bila masa di Seting.
nl: U kunt in Instellingen altijd wijzigingen aanbrengen.
pl: W dowolnej chwili możesz wprowadzić zmiany w obszarze Ustawienia.
pt_pt: Pode efetuar alterações sempre que quiser em Definições.
sk: V nastaveniach môžete vykonávať zmeny vždy.

source: LOCID improve lync
ar: ساعدنا في تحسين Skype for Business
ca: Ajudeu-nos a millorar Skype for Business
cs: Pomozte nám vylepšit Skype pro firmy
da: Hjælp os med at gøre Skype for Business endnu bedre
el: Ας βελτιώσουμε το Skype για επιχειρήσεις
fi: Auta Skype for Businessin kehittämisessä
he: עזור לנו לשפר את Skype for Business
hu: Segítse a Skype Vállalati verzió fejlesztését
it: Contribuisci a migliorare Skype for Business
ja: Skype for Business の品質向上にご協力ください
ms: Bantu kami menambah baik Skype for Business
nl: Help Skype voor Bedrijven te verbeteren
pl: Pomóż nam ulepszać Skype'a dla firm
pt_pt: Ajude-nos a melhorar o Skype para Empresas
sk: Pomôžte nám zlepšiť Skype for Business

source: LOCID whyphonenumber
ar: سبب حاجتنا إلى رقم هاتفك
ca: Motiu pel qual necessitem el vostre número de telèfon
cs: K čemu potřebujeme vaše telefonní číslo.
da: Derfor skal vi have dit telefonnummer
el: Γιατί χρειαζόμαστε τον αριθμό του τηλεφώνου σας
fi: Mihin tarvitsemme puhelinnumerosi
he: מדוע אנחנו זקוקים למספר הטלפון שלך
hu: Miért van szükségünk a telefonszámára?
it: Perché mi serve il tuo numero di cellulare
ja: 電話番号が必要となる理由
ms: Mengapa kami memerlukan nombor telefon anda
nl: Waarom hebben we uw telefoonnummer nodig
pl: Po co nam Twój numer telefonu
pt_pt: Porque razão precisamos do seu número de telefone
sk: Prečo potrebujeme vaše telefónne číslo

source: LOCID more detail
ar: المزيد من التفاصيل
ca: Més informació
cs: Další podrobnosti
da: Flere oplysninger
el: Περισσότερες λεπτομέρειες
fi: Lisätietoja
he: פרטים נוספים
hu: Részletek
it: Altri dettagli
ja: 詳細情報
ms: Lebih Butiran
nl: Meer details
pl: Więcej szczegółów
pt_pt: Mais Detalhes
sk: Ďalšie podrobnosti

source: LOCID Emergency Call Disclaimer
ar: التفاصيل الدقيقة:
ca: Detalls addicionals:
cs: Poznámka na závěr:
da: Det, der står med småt:
el: Τα "ψιλά" γράμματα:
fi: Tarkennukset:
he: האותיות הקטנות:
hu: Fontos információk:
it: Informazioni:
ja: 注意事項:
ms: Butiran halus:
nl: De kleine lettertjes:
pl: Drobny druk:
pt_pt: Detalhes:
sk: Drobné písmo:

source: LOCID Emergency Call Disclaimer Details
ar: تنطبق الرسوم العادية للمزود على كل المكالمات. ملاحظة هامة: لا تستخدم تطبيق Skype for Business لإجراء مكالمات الطوارئ.
ca: S'apliquen els càrrecs d'operador habituals a totes les trucades. Important: No utilitzeu l'aplicació de Skype for Business per fer trucades d'emergència.
cs: Na všechny hovory se vztahuje standardní ceník operátora. Důležité: Nepoužívejte aplikaci Skype pro firmy pro tísňová volání.
da: Almindelige opkaldsafgifter er gældende for alle opkald. Vigtigt! Brug ikke Skype for Business-appen til at foretage nødopkald.
el: Για όλες τις κλήσεις ισχύουν οι κανονικές χρεώσεις των εταιρειών κινητής τηλεφωνίας. Σημαντικό: Μην χρησιμοποιείτε το Skype για επιχειρήσεις για κλήσεις έκτακτης ανάγκης.
fi: Kaikista puheluista veloitetaan normaalisti. Tärkeää: Älä käytä Skype for Businessia hätäpuheluiden soittamiseen.
he: חיובים רגילים של ספק שירות חלים על כל השיחות. חשוב: אל תשתמש באפליקציית Skype for Business לביצוע שיחות חירום.
hu: A szolgáltató az összes hívásért a szokásos díjakat számítja fel. Fontos: ne használja a Skype Vállalati verziót segélyhívásra.
it: Tutte le chiamate sono soggette alle normali tariffe applicate dal gestore. Importante: non usare l'app Skype for Business per effettuare chiamate di emergenza.
ja: すべての通話に通信事業者の通常料金が適用されます。 重要: 緊急通話には Skype for Business アプリを使用しないでください。
ms: Caj pembawa biasa dikenakan untuk semua panggilan. Penting: Jangan gunakan aplikasi Skype for Business untuk membuat panggilan kecemasan.
nl: Voor alle oproepen gelden de normale kosten van de provider. Belangrijk: gebruik de Skype voor Bedrijven-app niet voor noodoproepen.
pl: Za wszystkie połączenia operator nalicza normalne opłaty. Ważne: nie należy używać aplikacji Skype dla firm do nawiązywania połączeń alarmowych.
pt_pt: Aplicam-se tarifas normais da operadora a todas as chamadas. Importante: não utilize a aplicação Skype para Empresas para efetuar chamadas de emergência.
sk: Na všetky hovory sa vzťahuje bežná tarifa operátora. Dôležité: Nepoužívajte aplikáciu Skype for Business na uskutočňovanie tiesňových hovorov.

source: LOCID Emergency Call Disclaimer Title iPad
ar: هام
ca: Important
cs: Důležité
da: Vigtigt
el: Σημαντικό
fi: Tärkeä
he: חשוב
hu: Fontos
it: Importante
ja: 重要
ms: Penting
nl: Belangrijk
pl: Ważne
pt_pt: Importante
sk: Dôležité

source: LOCID Emergency Call Disclaimer Details iPad
ar: لا تستخدم تطبيق Skype for Business لإجراء مكالمات الطوارئ.
ca: No utilitzeu l'aplicació de Skype for Business per fer trucades d'emergència.
cs: Nepoužívejte aplikaci Skype pro firmy pro tísňová volání.
da: Brug ikke Skype for Business-appen til nødopkald.
el: Μην χρησιμοποιείτε το Skype για επιχειρήσεις για κλήσεις έκτακτης ανάγκης.
fi: Älä käytä Skype for Businessia hätäpuheluiden soittamiseen.
he: אל תשתמש באפליקציית Skype for Business לביצוע שיחות חירום.
hu: Ne használja a Skype Vállalati verziót segélyhívásra.
it: Non usare l'app Skype for Business per effettuare chiamate di emergenza.
ja: 緊急通話には Skype for Business アプリを使用しないでください。
ms: Jangan gunakan aplikasi Skype for Business untuk membuat panggilan kecemasan.
nl: Gebruik de Skype voor Bedrijven-app niet voor noodoproepen.
pl: Nie należy używać aplikacji Skype dla firm do nawiązywania połączeń alarmowych.
pt_pt: Não utilize a aplicação Skype para Empresas para efetuar chamadas de emergência.
sk: Nepoužívajte aplikáciu Skype for Business na uskutočňovanie tiesňových hovorov.

source: LOCID Push Notifications
ar: الإعلامات
ca: Notificacions de tramesa automàtica
cs: Nabízená oznámení
da: Pushmeddelelser
el: Ειδοποιήσεις Push
fi: Palveluilmoitukset
he: הודעות דחיפה
hu: Leküldéses értesítések
it: Notifiche Push
ja: プッシュ通知
ms: Pemberitahuan Push
nl: Pushmeldingen
pl: Powiadomienia Push
pt_pt: Notificações de Emissão
sk: Oznámenia bez vyžiadania

source: LOCID Push Notification Legal1
ar: قبل الموافقة على استخدام الإعلامات، يجب الانتباه إلى أنه يتم إرسال كل الإعلامات ومحتواها عبر خدمة الإعلامات من Apple ونظام الإعلامات من Microsoft.
ca: Abans d'acceptar l'ús de les notificacions de tramesa automàtica, tingueu en compte que totes les notificacions d'aquest tipus i el seu contingut s'envien mitjançant el servei de notificacions d'Apple i el servei de notificacions de Microsoft.
cs: Před přijetím nabízených oznámení mějte na paměti, že veškerá nabízená oznámení a jejich obsah se odesílají pomocí služby nabízených oznámení společnosti Apple a systému nabízených oznámení společnosti Microsoft.
da: Før du accepterer brugen af pushmeddelelser, skal du vide, at alle pushmeddelelser og indholdet deri sendes via Apples tjenester til pushmeddelelser og Microsofts system til pushmeddelelser.
el: Προτού αποδεχτείτε τη χρήση των ειδοποιήσεων προώθησης, λάβετε υπόψη ότι όλες οι ειδοποιήσεις προώθησης και το περιεχόμενό τους στέλνονται μέσω της υπηρεσίας ειδοποιήσεων προώθησης της Apple και του συστήματος ειδοποιήσεων προώθησης της Microsoft.
fi: Huomioi ennen palveluilmoitusten hyväksymistä, että kaikki palveluilmoitukset ja niiden sisältö lähetetään Apple Push Notification Service -palvelun ja Microsoft Push Notification -järjestelmän kautta.
he: לפני שתאשר את השימוש בהודעות דחיפה, שים לב שכל הודעות הדחיפה והתוכן שלהן נשלחים דרך שירות דחיפת ההודעות של Apple ומערכת דחיפת ההודעות של Microsoft.
hu: A funkció használatának elfogadása előtt tájékoztatjuk, hogy a leküldéses értesítések és azok tartalma az Apple Push Notification szolgáltatásán és a Microsoft Push Notification rendszerén lesznek továbbítva.
it: Prima di accettare l'utilizzo delle notifiche Push, tieni presente che le notifiche Push e i relativi contenuti vengono inviati tramite i servizi Apple Push Notification Service e Microsoft Push Notification Service.
ja: プッシュ通知の使用を承諾する前に、プッシュ通知すべてとその内容が、Apple のプッシュ通知サービスおよび Microsoft のプッシュ通知システムを介して送信されることにご留意ください。
ms: Sebelum anda menerima penggunaan Pemberitahuan Push, sedar bahawa semua Pemberitahuan Push dan kandungannya dihantar menerusi Perkhidmatan Pemberitahuan Push Apple dan sistem Pemberitahuan Push Microsoft.
nl: Voordat u het gebruik van pushmeldingen accepteert, moet u er rekening mee houden dat alle pushmeldingen en de inhoud ervan worden verzonden via de Apple Push Notification Service en het pushmeldingssysteem van Microsoft.
pl: Włączając powiadomienia Push, należy mieć świadomość, że wszystkie powiadomienia Push i ich zawartość są wysyłane za pośrednictwem usługi powiadomień Push firmy Apple i systemu powiadomień Push firmy Microsoft.
pt_pt: Antes de aceitar a utilização de Notificações de Emissão, tenha em atenção que todas as Notificações de Emissão e o respetivo conteúdo são enviados através do Serviço de Notificação de Emissão da Apple e do sistema de Notificação de Emissão da Microsoft.
sk: Skôr než vyjadríte súhlas s používaním oznámení bez vyžiadania, majte na pamäti, že všetky oznámenia bez vyžiadania a ich obsah sa odosielajú prostredníctvom služby oznámení bez vyžiadania spoločnosti Apple a systému oznámení bez vyžiadania spoločnosti Microsoft.
