Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPhone/Resources/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, el, fi, he, hu, it, ja, ms, nl, pl, pt_pt, sk

source: LOCID NavigateBackButton
ar: انتقال شريحة واحدة إلى الخلف
ca: Retrocedeix una diapositiva
cs: O jeden snímek zpátky
da: Gå et slide tilbage
el: Πίσω κατά μία διαφάνεια
fi: Siirry yksi dia taaksepäin
he: עבור שקופית אחורה
hu: Vissza egy diával
it: Diapositiva precedente
ja: 前のスライド
ms: Kembali ke slaid terdahulu
nl: Dia terug
pl: Wstecz o jeden slajd
pt_pt: Recuar um dispositivo
sk: Posunúť snímku dozadu

source: LOCID NavigateForwardButton
ar: انتقال شريحة واحدة إلى الأمام
ca: Avança una diapositiva
cs: O jeden snímek dopředu
da: Gå et slide frem
el: Εμπρός κατά μία διαφάνεια
fi: Siirry yksi dia eteenpäin
he: עבור שקופית קדימה
hu: Előre egy diával
it: Diapositiva successiva
ja: 次のスライド
ms: Alihkan slaid ke hadapan
nl: Dia verder
pl: Dalej o jeden slajd
pt_pt: Avançar um dispositivo
sk: Posunúť snímku dopredu

source: LOCID SlideNumber
ar: %1$d من أصل %2$d
ca: %1$d de %2$d
cs: %1$d z %2$d
da: %1$d af %2$d
el: %1$d από %2$d
fi: %1$d / %2$d
he: %1$d מתוך %2$d
hu: %1$d/%2$d
it: %1$d di %2$d
ja: %1$d / %2$d
ms: %1$d daripada %2$d
nl: %1$d van %2$d
pl: %1$d z %2$d
pt_pt: %1$d de %2$d
sk: %1$d z %2$d

source: LOCID SlideNumber Accessibility
ar: الشريحة %1$d من %2$d
ca: Diapositiva %1$d de %2$d
cs: %1$d. snímek z %2$d
da: Slide %1$d af %2$d
el: Διαφάνεια %1$d από %2$d
fi: Dia %1$d/%2$d
he: שקופית %1$d מתוך %2$d
hu: Dia: %1$d/%2$d
it: Diapositiva %1$d di %2$d
ja: スライド %1$d / %2$d
ms: Slaid %1$d daripada %2$d
nl: Dia %1$d van %2$d
pl: Slajd %1$d z %2$d
pt_pt: Diapositivo %1$d de %2$d
sk: Snímka %1$d z %2$d

source: LOCID E_SharingDisabled
ar: تم تعطيل التقديم.
ca: La presentació està inhabilitada.
cs: Prezentace jsou vypnuté.
da: Præsentation er deaktiveret.
el: Η δυνατότητα παρουσίασης είναι απενεργοποιημένη.
fi: Esittäminen ei ole käytössä.
he: הצגה אינה זמינה.
hu: A megosztás le van tiltva.
it: La presentazione è disabilitata.
ja: 発表は無効になっています。
ms: Penyampaian telah dinyahdayakan.
nl: Presenteren is uitgeschakeld.
pl: Prezentowanie jest wyłączone.
pt_pt: A apresentação está desativada.
sk: Prezentovanie je vypnuté.

source: LOCID E_SharingNetworkIssues
ar: يتعذر عليك التقديم نظراً لوجود مشاكل في الشبكة. الرجاء المحاولة مرة أخرى لاحقاً.
ca: No podeu fer la presentació per problemes de xarxa. Torneu-ho a provar més tard.
cs: Nemůžete předvést prezentaci kvůli potížím se sítí. Zkuste to prosím znovu později.
da: Du kan ikke lave en præsentation pga. problemer med netværket. Prøv igen.
el: Δεν μπορείτε να παρουσιάσετε λόγω προβλημάτων δικτύου. Δοκιμάστε ξανά αργότερα.
fi: Esittäminen ei onnistu verkkovirheiden takia. Yritä myöhemmin uudelleen.
he: אין באפשרותך להציג עקב בעיות רשת. נסה שוב מאוחר יותר.
hu: Hálózati problémák miatt nem lehet bemutatót tartani. Próbálkozzon újra később.
it: Non puoi eseguire la presentazione a causa di problemi di rete. Riprova più tardi.
ja: ネットワークの問題により、発表できません。後でやり直してください。
ms: Anda tidak boleh menyampaikan kerana isu rangkaian. Sila cuba sebentar lagi.
nl: Vanwege netwerkproblemen kunt u niet presenteren. Probeer het later opnieuw.
pl: Nie możesz prezentować z powodu problemów z siecią. Spróbuj później.
pt_pt: Não é possível apresentar devido a problemas de rede. Tente novamente mais tarde.
sk: Pre problémy so sieťou nemôžete prezentovať. Skúste to znova neskôr.

source: LOCID E_SharingNotSupported
ar: التقديم غير معتمد مع جهة الاتصال هذه.
ca: No es permeten presentacions amb aquest contacte.
cs: Tento kontakt nepodporuje prezentování.
da: Præsentation understøttes ikke med denne kontakt.
el: Δεν υποστηρίζονται παρουσιάσεις με αυτή την επαφή.
fi: Tämä yhteyshenkilö ei tue esittämistä.
he: הצגה אינה נתמכת עם איש קשר זה.
hu: Ezzel a partnerrel nem támogatott a bemutatók tartása.
it: La presentazione non è supportata con questo contatto.
ja: この連絡先では発表がサポートされていません。
ms: Penyampaian tidak disokong dengan kenalan ini.
nl: Presenteren wordt niet ondersteund met dit contact.
pl: Prezentowanie nie jest obsługiwane z tym kontaktem.
pt_pt: A apresentação com este contacto não é suportada.
sk: Prezentovanie nie je v prípade tohto kontaktu podporované.

source: LOCID E_SharingTimeout
ar: لم يتم بدء العرض التقديمي لأن الخادم مشغول. الرجاء المحاولة مرة أخرى لاحقاً.
ca: La presentació no s'ha iniciat perquè el servidor està ocupat. Torneu-ho a provar més tard.
cs: Prezentace se nespustila, protože server je zaneprázdněný. Zkuste to prosím znovu později.
da: Præsentationen startede ikke, fordi serveren er optaget. Prøv igen senere.
el: Η παρουσίαση δεν ξεκίνησε επειδή ο διακομιστής είναι απασχολημένος. Δοκιμάστε ξανά αργότερα.
fi: Esitystä ei voi aloittaa, koska palvelin on varattu. Yritä myöhemmin uudelleen.
he: המצגת לא התחילה מאחר שהשרת עמוס. נסה שוב מאוחר יותר.
hu: A bemutató a kiszolgáló foglaltsága miatt nem kezdhető el. Próbálkozzon később.
it: La presentazione non è stata avviata perché il server è occupato. Riprova più tardi.
ja: サーバーがビジー状態のため、発表が開始されませんでした。後でやり直してください。
ms: Persembahan tidak bermula kerana pelayan sibuk. Sila cuba sebentar lagi.
nl: De presentatie is niet gestart, omdat de server bezet is. Probeer het later opnieuw.
pl: Nie rozpoczęto prezentowania, ponieważ serwer jest zajęty. Spróbuj później.
pt_pt: A apresentação não iniciou porque o servidor está ocupado. Tente novamente mais tarde.
sk: Prezentácia nezačala, pretože server je zaneprázdnený. Skúste to znova neskôr.

source: LOCID SharingAnotherType
ar: تم إنهاء هذا العرض التقديمي بسبب بدء تشغيل عرض آخر.
ca: Aquesta presentació ha finalitzat perquè se n'ha iniciat una altra.
cs: Tato prezentace skončila, protože byla spuštěna jiná prezentace.
da: Denne præsentation blev afsluttet, fordi en anden er startet.
el: Αυτή η παρουσίαση τερματίστηκε επειδή ξεκίνησε μια άλλη.
fi: Esitys lopetettiin, koska toinen esitys alkoi.
he: מצגת זו הסתיימה מאחר שמצגת אחרת התחילה.
hu: Ez a megosztás véget ért, mert egy másik elkezdődött.
it: La presentazione è stata terminata perché è stata avviata un'altra presentazione.
ja: 別の発表が開始されたため、この発表は終了しました。
ms: Persembahan ini telah tamat kerana persembahan lain telah bermula.
nl: Deze presentatie is beëindigd, omdat er een andere is gestart.
pl: Zakończono tę prezentację, ponieważ rozpoczęła się inna.
pt_pt: Esta apresentação foi terminada porque outra apresentação foi iniciada.
sk: Prezentácia sa skončila, pretože sa začala iná prezentácia.

source: LOCID E_GetMediaSdpFailed
ar: يتعذر حالياً توصيلك بسطح المكتب أو عرض البرنامج التقديمي.
ca: En aquest moment no us podem connectar amb la presentació del programa o l'escriptori.
cs: Právě teď vás nemůžeme připojit k desktopové nebo programové prezentaci.
da: Der kan ikke oprettes forbindelse til skrivebordet eller programpræsentationen lige nu.
el: Δεν είναι δυνατή η σύνδεσή σας στην παρουσίαση επιφάνειας εργασίας ή προγράμματος αυτήν τη στιγμή.
fi: Yhteyttä työpöydän tai ohjelman esittämiseen ei voi muodostaa juuri nyt.
he: לא ניתן לחבר אותך למצגת שולחן העבודה או התוכנית כעת.
hu: Jelenleg nem lehet az asztal- vagy programmegosztáshoz kapcsolódni.
it: Non posso connetterti alla presentazione del desktop o del programma.
ja: 現在、デスクトップまたはプログラムのプレゼンテーションに接続できません。
ms: Tidak dapat menyambungkan anda ke desktop atau persembahan program buat masa ini.
nl: Er kan op het moment geen verbinding worden gemaakt met het bureaublad of met de programmapresentatie.
pl: Nie możemy teraz połączyć Cię z prezentacją pulpitu lub programu.
pt_pt: Neste momento não é possível ligá-lo à apresentação do programa ou ambiente de trabalho.
sk: Momentálne vás nemôžeme pripojiť k prezentácii zobrazujúcej pracovnú plochu alebo program.

source: LOCID Meeting Content No Wifi_iPad
ar: لن تتمكن من مشاهدة المحتوى المقدم لأنك غير متصل بـ Wi-Fi.
ca: No veureu contingut presentat perquè no esteu connectat a la Wi-Fi.
cs: Nebudete moci zobrazit prezentovaný obsah, protože nejste připojení k síti Wi-Fi.
da: Du ser ikke det præsenterede indhold, fordi du ikke har forbindelse til Wi-Fi.
el: Δεν θα δείτε το περιεχόμενο που παρουσιάζεται επειδή δεν είστε συνδεδεμένοι με Wi-Fi.
fi: Et näe esityksen sisältöä, koska sinulla ei ole Wi-Fi-yhteyttä.
he: לא תראה תוכן מוצג מאחר שאינך מחובר ל- Wi-Fi.
hu: A bemutató nem tekinthető meg, mert nincs Wi-Fi kapcsolata.
it: Non puoi visualizzare il contenuto della presentazione perché non sei connesso al Wi-Fi.
ja: Wi-Fi に接続されていないため、発表されたコンテンツを表示できません。
ms: Anda tidak akan dapat melihat kandungan yang disampaikan kerana anda tidak bersambung kepada Wi-Fi.
nl: U ziet geen gepresenteerde inhoud, omdat u geen WiFi-verbinding hebt.
pl: Nie zobaczysz prezentowanej zawartości, ponieważ nie masz połączenia z siecią Wi-Fi.
pt_pt: Não é possível ver o conteúdo apresentado porque não está ligado ao Wi-Fi.
sk: Prezentovaný obsah sa vám nebude zobrazovať, pretože nie ste pripojení k Wi-Fi.

source: LOCID 3G user requiring Wi-Fi
ar: لا يمكنك إجراء مكالمة Skype for Business لأنك غير متصل بـ Wi-Fi.
ca: No podeu fer una trucada de Skype for Business perquè no esteu connectat a cap Wi-Fi.
cs: Hovor ve Skypu pro firmy není možné uskutečnit, protože nejste připojení k Wi-Fi.
da: Du kan ikke foretage et Skype for Business-opkald, fordi du ikke har forbindelse til Wi-Fi.
el: Δεν μπορείτε να πραγματοποιήσετε κλήση Skype για επιχειρήσεις, επειδή δεν είστε συνδεδεμένοι σε Wi-Fi.
fi: Skype for Business -puhelua ei voi soittaa, koska Wi-Fi-yhteys ei ole käytössä.
he: אין באפשרותך לבצע שיחת Skype for Business מאחר שאינך מחובר ל- Wi-Fi.
hu: Nem indítható Skype Vállalati verziós hívás, mert nincs Wi-Fi kapcsolat.
it: Non puoi effettuare una chiamata Skype for Business perché non sei connesso al Wi-Fi.
ja: Wi-Fi に接続されていないため、Skype for Business 通話を行えません。
ms: Anda tidak boleh membuat panggilan Skype for Business kerana anda tidak bersambung ke Wi-Fi.
nl: U kunt geen Skype voor Bedrijven-oproep plaatsen omdat u niet verbonden bent met wifi.
pl: Nie możesz nawiązać rozmowy przez Skype'a dla firm, ponieważ nie masz połączenia z siecią Wi-Fi.
pt_pt: Não pode efetuar uma chamada do Skype para Empresas porque não está ligado a uma rede Wi-Fi.
sk: Nemôžete uskutočniť hovor cez Skype for Business, pretože nie ste pripojení k Wi-Fi.

source: LOCID E_SharingBiggerScreenThanSupportedOnThisDevice
ar: العرض التقديمي كبير جداً بحيث تتعذر مشاهدته على جهازك.
ca: La presentació és massa gran per poder-se mostrar al vostre dispositiu.
cs: Prezentace je pro zobrazení na tomto zařízení moc velká.
da: Præsentationen er for stor til at blive vist på din enhed.
el: Η παρουσίαση είναι υπερβολικά μεγάλη για προβολή στη συσκευή σας.
fi: Esitys on liian suuri tämän laitteen näyttöön.
he: המצגת גדולה מדי לצפייה במכשיר שלך.
hu: A bemutató nem jeleníthető meg ezen az eszközön, mert túl nagy.
it: La presentazione è troppo grande per essere visualizzata nel dispositivo.
ja: このプレゼンテーションは、このデバイスで表示するにはサイズが大きすぎます。
ms: Persembahan terlalu besar maka tidak dapat dilihat pada peranti anda.
nl: De presentatie is te groot om op uw apparaat weer te geven.
pl: Prezentacja jest za duża, aby wyświetlić ją na tym urządzeniu.
pt_pt: A apresentação é demasiado grande para ser vista neste dispositivo.
sk: Prezentácia je priveľká na zobrazenie vo vašom zariadení.

source: LOCID E_CollabDisconnectedNetworkError
ar: انقطع اتصالك بالعرض التقديمي بسبب مشاكل في الشبكة.
ca: Se t'ha desconnectat de la presentació a causa d'errors amb la xarxa.
cs: Byli jste odpojeni od prezentace kvůli potížím se sítí.
da: Forbindelsen til præsentationen blev afbrudt pga. netværksproblemer.
el: Έχετε αποσυνδεθεί από την παρουσίαση λόγω προβλημάτων δικτύου.
fi: Yhteys esitykseen on katkaistu verkon ongelmien takia.
he: נותקת מהמצגת עקב בעיות רשת.
hu: Hálózati problémák miatt megszakadt a kapcsolat a bemutatóval.
it: Sei stato disconnesso dalla presentazione a causa di problemi di rete.
ja: ネットワークの問題によりプレゼンテーションから切断されました。
ms: Sambungan dengan persembahan telah terputus atas sebab isu rangkaian.
nl: De verbinding met de presentatie is verbroken vanwege netwerkproblemen.
pl: Nastąpiło rozłączenie z prezentacją ze względu na problemy z siecią.
pt_pt: Foi desligado da apresentação devido a problemas de rede.
sk: Pre problémy so sieťou ste boli odpojení od prezentácie.

source: LOCID E_CollabDisconnectedDueToAnotherEndpoint
ar: تم قطع الاتصال لأنك انضممت من عميل آخر.
ca: Heu estat desconnectat perquè heu entrat des d'un altre client.
cs: Odpojili jsme vás, protože jste se připojili z jiného klienta.
da: Din forbindelse blev afbrudt, fordi du deltager fra en anden klient.
el: Έχετε αποσυνδεθεί, επειδή συνδεθήκατε από διαφορετικό υπολογιστή-πελάτη.
fi: Yhteys on katkaistu, koska olet liittynyt toisesta asiakkaasta.
he: נותקת משום שהצטרפת מלקוח אחר.
hu: A kapcsolat megszakadt, mivel egy másik ügyfélről csatlakozott.
it: Sei stato disconnesso perché hai eseguito l'accesso da un altro client.
ja: 別のクライアントから参加したため、切断されました。
ms: Anda telah diputuskan sambungan kerana anda telah menyertai daripada klien lain.
nl: De verbinding is verbroken omdat u vanaf een andere client deelneemt.
pl: Użytkownik został rozłączony, ponieważ dołączył z innego klienta.
pt_pt: Perdeu a ligação, pois entrou a partir de outro cliente.
sk: Boli ste odpojení, pretože ste sa pripojili z iného klienta.

source: LOCID AppSharing Loading
ar: يتم تحميل مشاركة المحتوى.
ca: S'està carregant l'ús compartit de contingut.
cs: Načítá se obsah pro sdílení.
da: Indlæser delt indhold.
el: Η κοινή χρήση περιεχομένου φορτώνεται.
fi: Jaettavaa sisältöä ladataan.
he: מתבצעת טעינה של התוכן לשיתוף.
hu: Most betöltjük a megosztani kívánt tartalmat.
it: Condivisione contenuto...
ja: 共有コンテンツを読み込んでいます。
ms: Perkongsian kandungan sedang dimuatkan.
nl: Inhoud delen wordt geladen.
pl: Trwa ładowanie udostępniania zawartości.
pt_pt: A partilha de conteúdo está a carregar.
sk: Načítava sa zdieľanie obsahu.

source: LOCID AppSharing Shared Content
ar: المحتوى المشترَك.
ca: Contingut compartit.
cs: Sdílený obsah
da: Delt indhold.
el: Κοινόχρηστο περιεχόμενο.
fi: Jaettu sisältö.
he: תוכן משותף.
hu: Itt jelenik meg a megosztott tartalom.
it: Contenuto condiviso.
ja: コンテンツを共有しました。
ms: Kandungan dikongsi.
nl: Gedeelde inhoud.
pl: Udostępniona zawartość.
pt_pt: Conteúdo partilhado.
sk: Zdieľaný obsah.

source: LOCID AppSharing Desktop
ar: ‏سطح المكتب
ca: Escriptori
cs: Desktop
da: Skrivebord
el: Επιφάνεια εργασίας
fi: Työpöytä
he: שולחן עבודה
hu: Asztal
it: Desktop
ja: デスクトップ
ms: Desktop
nl: Bureaublad
pl: Pulpit
pt_pt: Ambiente de trabalho
sk: Pracovná plocha

source: LOCID AppSharing Application
ar: تطبيق
ca: Aplicació
cs: Aplikace
da: Program
el: Εφαρμογή
fi: Sovellus
he: יישום
hu: Alkalmazás
it: Applicazione
ja: アプリケーション
ms: Aplikasi
nl: Toepassing
pl: Aplikacja
pt_pt: Aplicação
sk: Aplikácia

source: LOCID AppSharing SharingPaused
ar: تم إيقاف المشاركة مؤقتاً.
ca: L'ús compartit està en pausa en aquests moments.
cs: Sílení je momentálně pozastavené.
da: Deling er afbrudt midlertidigt.
el: Υπάρχει παύση της κοινής χρήσης αυτήν τη στιγμή.
fi: Jakaminen on keskeytetty.
he: השיתוף מושהה כרגע.
hu: A megosztás szünetel.
it: La condivisione è attualmente sospesa.
ja: 現在、共有は一時停止中です。
ms: Perkongsian kini sedang dijeda.
nl: Delen is momenteel onderbroken.
pl: Udostępnianie jest obecnie wstrzymane.
pt_pt: A partilha está atualmente em pausa.
sk: Zdieľanie je momentálne pozastavené.

source: LOCID AppSharing SharingIdle
ar: المشاركة معطلة في الوقت الحالي.
ca: L'ús compartit està inactiu en aquests moments.
cs: Sdílení je momentálně nečinné.
da: Deling er i øjeblikket ikke aktiv.
el: Η κοινή χρήση είναι επί του παρόντος αδρανής.
fi: Jakaminen ei ole käytössä.
he: השיתוף לא פעיל כרגע.
hu: A megosztás üresjáratban van.
it: La condivisione è attualmente inattiva.
ja: 現在、共有はアイドル状態です。
ms: Perkongsian kini melahu.
nl: Delen is momenteel niet-actief.
pl: Funkcja udostępniania jest obecnie bezczynna.
pt_pt: A partilha está atualmente inativa.
sk: Zdieľanie je momentálne nečinné.

source: LOCID AppSharing AllResourcesMinimized
ar: تم تصغير كافة الموارد.
ca: Tots els recursos estan minimitzats.
cs: Všechny zdroje jsou minimalizované.
da: Alle ressourcer er minimeret.
el: Όλοι οι πόροι είναι ελαχιστοποιημένοι.
fi: Kaikki resurssit on pienennetty.
he: כל המשאבים ממוזערים.
hu: Az összes erőforrás minimalizált.
it: Tutte le risorse sono ridotte a icona.
ja: すべてのリソースが最小化されています。
ms: Semua sumber diminimumkan.
nl: Alle bronnen zijn geminimaliseerd.
pl: Wszystkie zasoby są zminimalizowane.
pt_pt: Todos os recursos estão minimizados.
sk: Všetky prostriedky sú minimalizované.

source: LOCID AppSharingCannotAcceptP2PScreenSharing
ar: ثمة محاولة من %@ لبدء تقديم الشاشة، ولكن هذا الإصدار من التطبيق يعتمد هذه الميزة فقط في المؤتمرات عبر الهاتف واجتماعات Skype.
ca: %@ ha provat d'iniciar una presentació de pantalla, però aquesta versió de l'aplicació només admet aquesta característica a les trucades de conferència i a les reunions de Skype.
cs: %@ se pokusil(a) zahájit prezentaci obrazovky, ale tato verze aplikace tuto funkci podporuje jenom u konferenčních hovorů a skypových schůzek.
da: %@ forsøgte at starte en skærmpræsentation, men appen understøtter kun denne funktion i telefonmøder og Skype-møder.
el: Ο χρήστης %@ προσπάθησε να ξεκινήσει μια παρουσίαση οθόνης, αλλά αυτή η έκδοση της εφαρμογής υποστηρίζει αυτήν τη δυνατότητα μόνο σε κλήσεις διάσκεψης και συσκέψεις Skype.
fi: %@ yritti aloittaa näytön jakamisen, mutta sovelluksen tämä versio tukee tätä toimintoa vain neuvottelupuheluissa ja Skype-kokouksissa.
he: %@ ניסה/תה להתחיל הצגת מסך, אבל גירסה זו של Skype for Business תומכת בתכונה זו רק בשיחות ועידה ובפגישות Skype.
hu: %@ képernyőmegosztást próbált elindítani, de az app jelen verziója ezt csak konferenciahívások és Skype-értekezletek során teszi lehetővé.
it: %@ ha provato ad avviare una presentazione dello schermo, ma questa versione dell'app supporta tale funzionalità solo in conferenze telefoniche e riunioni Skype.
ja: %@ さんが画面のプレゼンテーションを開始しようとしましたが、これは、このバージョンのアプリでは電話会議と Skype 会議でのみ使用できる機能です。
ms: %@ telah cuba untuk memulakan persembahan skrin tetapi versi aplikasi ini hanya menyokong ciri tersebut dalam panggilan persidangan dan Mesyuarat Skype.
nl: %@ heeft geprobeerd een schermpresentatie te starten, maar deze Skype voor Bedrijven-versie ondersteunt deze functie alleen in telefonische vergaderingen en Skype-vergaderingen.
pl: %@ próbuje rozpocząć prezentowanie ekranu, ale ta wersja aplikacji obsługuje tę funkcję tylko dla połączeń konferencyjnych i spotkań programu Skype.
pt_pt: %@ tentou iniciar uma apresentação de ecrã, mas esta versão do Skype para Empresas só suporta essa funcionalidade em chamadas de conferência e Reuniões do Skype.
sk: Používateľ %@ sa pokúsil začať prezentovanie obrazovky, táto verzia aplikácie však túto funkciu podporuje iba počas konferenčných hovorov a schôdzí cez Skype.

source: LOCID Start IM
ar: بدء رسالة فورية
ca: Inicia la MI
cs: Spustit rychlé zprávy
da: Start chat
el: Έναρξη IM
fi: Käynnistä pikaviestitoiminto
he: התחל הודעה מיידית
hu: Csevegés indítása
it: Avvia messaggistica istantanea
ja: IM の開始
ms: Mulakan IM
nl: Chatten starten
pl: Rozpocznij wiad. błysk.
pt_pt: Iniciar MI
sk: Spustiť okamžité správy

source: LOCID send IM
ar: إرسال
ca: Envia
cs: Poslat
da: Send
el: Αποστολή
fi: Lähetä
he: שלח
hu: Küldés
it: Invia
ja: 送信
ms: Hantar
nl: Verzenden
pl: Wyślij
pt_pt: Enviar
sk: Odoslať

source: LOCID End Conversation
ar: إنهاء المحادثة
ca: Finalitza la conversa
cs: Ukončit konverzaci
da: Afslut samtale
el: Τερματισμός συζήτησης
fi: Lopeta keskustelu
he: סיים שיחה
hu: Beszélgetés befejezése
it: Termina conversazione
ja: 会話の終了
ms: Tamatkan Perbualan
nl: Gesprek beëindigen
pl: Zakończ konwersację
pt_pt: Terminar Conversação
sk: Ukončiť konverzáciu

source: LOCID View Contact Card
ar: رؤية بطاقة جهة الاتصال
ca: Mostra la targeta de contacte
cs: Zobrazit kartu kontaktu
da: Se visitkort
el: Εμφάνιση κάρτας επαφής
fi: Näytä yhteystietokortti
he: ראה כרטיס איש קשר
hu: Névjegykártya megtekintése
it: Visualizza scheda contatto
ja: 連絡先カードの表示
ms: Lihat Kad Kenalan
nl: Zie visitekaartje
pl: Wyświetl wizytówkę
pt_pt: Ver Cartão de Contacto
sk: Zobraziť kartu kontaktu

source: LOCID Invite Others
ar: دعوة أشخاص آخرين
ca: Convida altres persones
cs: Pozvat další
da: Inviter andre
el: Πρόσκληση άλλων
fi: Kutsu muita
he: הזמן אחרים
hu: Mások meghívása
it: Invita altri
ja: 他の人を招待
ms: Jemput Orang Lain
nl: Anderen uitnodigen
pl: Zaproś inne osoby
pt_pt: Convidar Outros
sk: Pozvať ďalších

source: LOCID Send Location action
ar: إرسال الموقع
ca: Envia la ubicació
cs: Odeslat polohu
da: Send placering
el: Αποστολή τοποθεσίας
fi: Lähetä sijainti
he: שלח מיקום
hu: Hely elküldése
it: Invia posizione
ja: 場所の送信
ms: Hantar Lokasi
nl: Locatie verzenden
pl: Wyślij lokalizację
pt_pt: Enviar Localização
sk: Odoslať polohu

source: LOCID Send as Email action
ar: إرسال كبريد إلكتروني
ca: Envia com a correu
cs: Odeslat jako e-mail
da: Send som mail
el: Αποστολή ως email
fi: Lähetä sähköpostina
he: שלח כדואר אלקטרוני
hu: Küldés e-mailként
it: Invia come e-mail
ja: 電子メールで送信
ms: Hantar sebagai E-mel
nl: Verzenden als e-mail
pl: Wyślij jako wiadomość e-mail
pt_pt: Enviar como E-mail
sk: Odoslať ako e-mail

source: LOCID View Participants
ar: رؤية المشاركين
ca: Visualitza els participants
cs: Zobrazit účastníky
da: Se deltagere
el: Εμφάνιση συμμετεχόντων
fi: Näytä osallistujat
he: ראה משתתפים
hu: Résztvevők megtekintése
it: Visualizza partecipanti
ja: 参加者の表示
ms: Lihat Peserta
nl: Zie deelnemers
pl: Pokaż uczestników
pt_pt: Ver Participantes
sk: Zobraziť účastníkov

source: LOCID Rejoin
ar: إعادة الانضمام
ca: Torna a entrar
cs: Znovu připojit
da: Deltag igen
el: Επανάληψη συμμετοχής
fi: Liity uudelleen
he: הצטרף מחדש
hu: Bekapcsolódás újra
it: Partecipa
ja: もう一度参加する
ms: Sertai semula
nl: Opnieuw
pl: Dołącz ponownie
pt_pt: Voltar a participar
sk: Znova sa pripojiť

source: LOCID ACI hour
ar: %1$02ld:%2$02ld:%3$02ld
ca: %1$02ld:%2$02ld:%3$02ld
cs: %1$02ld:%2$02ld:%3$02ld
da: %1$02ld:%2$02ld:%3$02ld
el: %1$02ld:%2$02ld:%3$02ld
fi: %1$02ld:%2$02ld:%3$02ld
he: %1$02ld:%2$02ld:%3$02ld
hu: %1$02ld:%2$02ld:%3$02ld
it: %1$02ld.%2$02ld.%3$02ld
ja: %1$02ld:%2$02ld:%3$02ld
ms: %1$02ld:%2$02ld:%3$02ld
nl: %1$02ld:%2$02ld:%3$02ld
pl: %1$02ld:%2$02ld:%3$02ld
pt_pt: %1$02ld:%2$02ld:%3$02ld
sk: %1$02ld:%2$02ld:%3$02ld

source: LOCID ACI min
ar: %1$02ld:%2$02ld
ca: %1$02ld:%2$02ld
cs: %1$02ld:%2$02ld
da: %1$02ld:%2$02ld
el: %1$02ld:%2$02ld
fi: %1$02ld:%2$02ld
he: %1$02ld:%2$02ld
hu: %1$02ld:%2$02ld
it: %1$02ld.%2$02ld
ja: %1$02ld:%2$02ld
ms: %1$02ld:%2$02ld
nl: %1$02ld:%2$02ld
pl: %1$02ld:%2$02ld
pt_pt: %1$02ld:%2$02ld
sk: %1$02ld:%2$02ld

source: LOCID ACI Expand
ar: انقر نقراً مزدوجاً للتوسيع
ca: Feu dos tocs per ampliar
cs: Dvojitým klepnutím rozbalte.
da: Dobbelttryk for at udvide
el: Διπλό κτύπημα για ανάπτυξη
fi: Laajenna kaksoisnapauttamalla
he: הקש פעמיים כדי להרחיב
hu: Koppintson duplán a kibontáshoz
it: Fai un doppio tocco per espandere
ja: ダブルタップで展開します
ms: Ketik dua kali untuk kembangkan
nl: Dubbeltik om uit te vouwen
pl: Naciśnij dwukrotnie, aby rozwinąć
pt_pt: Faça duplo toque para expandir
sk: Rozbaliť dvojitým ťuknutím

source: LOCID ACI Call Quality Bad
ar: جودة المكالمة رديئة
ca: La qualitat de la trucada és baixa
cs: Nízká kvalita hovoru
da: Dårlig opkaldskvalitet
el: Κακή ποιότητα κλήσης
fi: Puhelun laatu on huono
he: איכות שיחה גרועה
hu: Gyenge hívásminőség
it: Chiamata con qualità insufficiente
ja: 低い通話品質
ms: Kualiti panggilan lemah
nl: Slechte gesprekskwaliteit
pl: Niska jakość połączenia
pt_pt: Qualidade de chamada fraca
sk: Nízka kvalita hovoru
