Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPhone/Resources/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, el, fi, he, hu, it, ja, ms, nl, pl, pt_pt, sk

source: LOCID E_VoiceParticipantCannotAnswerCall
ar: يتعذر على %@ الرد على هذه المكالمة.
ca: %@ no pot respondre a aquesta trucada.
cs: %@ nemůže volání přijmout.
da: %@ kan ikke besvare dette opkald.
el: Ο χρήστης %@ δεν μπορεί να απαντήσει στην κλήση.
fi: %@ ei voi vastata tähän puheluun.
he: ל- %@ אין אפשרות לענות לשיחה זו.
hu: %@ nem tudja fogadni a hívást.
it: %@ non è in grado di rispondere alla chiamata.
ja: %@ はこの通話に応答できません。
ms: %@ tidak menjawab panggilan ini.
nl: %@ kan deze oproep niet beantwoorden.
pl: Użytkownik %@ nie może odebrać tego połączenia.
pt_pt: Não é possível a %@ atender esta chamada.
sk: Účastník %@ nemôže odpovedať na tento hovor.

source: LOCID E_VoiceCannotCompleteCallTryAgainSignedOut
ar: يتعذر إتمام هذه المكالمة أثناء العمل بدون اتصال. الرجاء محاولة تسجيل الدخول إلى Skype for Business لإجراء المكالمة.
ca: Aquesta trucada no es pot completar perquè sou fora de línia. Proveu d'iniciar la sessió a Skype for Business per fer la trucada.
cs: Hovor nejde uskutečnit, když jste offline. Pro volání se zkuste přihlásit do Skypu pro firmy.
da: Opkaldet kan ikke fuldføres, mens du er offline. Prøv at logge på Skype for Business for at foretage opkaldet.
el: Δεν είναι δυνατή η ολοκλήρωση αυτής της κλήσης ενώ βρίσκεστε εκτός σύνδεσης. Δοκιμάστε να πραγματοποιήσετε είσοδο στο Skype για επιχειρήσεις, για να πραγματοποιήσετε την κλήση.
fi: Tätä puhelua ei voi soittaa, kun olet offline-tilassa. Kirjaudu Skype for Businessin, jotta puhelu voidaan soittaa.
he: אין אפשרות להשלים שיחה זו כשאתה במצב לא מקוון. נסה להיכנס ל- Skype for Business כדי לבצע את השיחה.
hu: Ez a hívás nem hajtható végre, amíg Ön offline állapotban van. Kérjük, a híváshoz jelentkezzen be a Skype Vállalati verzióba.
it: Non puoi effettuare chiamate quando sei offline. Prova ad accedere a Skype for Business per effettuare la chiamata.
ja: オフラインの場合はこの通話を行えません。Skype for Business にサインインして、発信してください。
ms: Panggilan ini tidak dapat disambungkan jika anda di luar talian. Sila cuba daftar masuk ke Skype for Business untuk membuat panggilan.
nl: Deze oproep kan niet worden voltooid wanneer u offline bent. Meld u aan bij Skype voor Bedrijven om de oproep te plaatsen.
pl: Nie można nawiązać połączenia w przypadku niedostępności. Aby nawiązać połączenie, zaloguj się do Skype'a dla firm.
pt_pt: Não é possível concluir esta chamada enquanto estiver offline. Experimente iniciar sessão no Skype para Empresas para efetuar a chamada.
sk: Tento hovor sa nedá uskutočniť, keď ste offline. Skúste sa prihlásiť v Skype for Business a uskutočniť hovor.

source: LOCID E_VoiceOperationUnsuccessful
ar: لم تنجح العملية.
ca: L'operació no s'ha pogut dur a terme correctament.
cs: Operace byla neúspěšná.
da: Handlingen mislykkedes.
el: Η λειτουργία δεν ήταν επιτυχής.
fi: Toiminto epäonnistui.
he: הפעולה לא הצליחה.
hu: A művelet sikertelen volt.
it: Operazione non riuscita.
ja: 操作は失敗しました。
ms: Operasi tidak berjaya.
nl: De bewerking is mislukt.
pl: Operacja nie powiodła się.
pt_pt: A operação não teve êxito.
sk: Operácia nebola úspešná.

source: LOCID E_VoiceGenericError
ar: لم يتم إكمال المكالمة أو تم إنهاؤها.
ca: La trucada no s'ha completat o ha finalitzat.
cs: Hovor nebyl spojen nebo byl ukončen.
da: Opkaldet blev ikke fuldført eller er afsluttet.
el: Η κλήση δεν ολοκληρώθηκε ή τερματίστηκε.
fi: Puhelua ei voitu soittaa tai se on päättynyt.
he: השיחה לא הושלמה או שהיא הסתיימה.
hu: A hívás nem lett felépítve, vagy befejeződött.
it: La chiamata non è stata completata o è stata terminata.
ja: 通話できなかったか、通話が終了しました。
ms: Panggilan tidak dilengkapkan atau telah tamat.
nl: De oproep is niet voltooid of is beëindigd.
pl: Nie nawiązano połączenia lub zakończono je.
pt_pt: A chamada não foi concluída ou foi terminada.
sk: Hovor sa neuskutočnil alebo sa ukončil.

source: LOCID E_VoiceFeatureNotEnabled
ar: تم تعطيل ميزة الاتصال.
ca: La característica de trucada està inhabilitada.
cs: Funkce volání je zakázána.
da: Opkaldsfunktionen er deaktiveret.
el: Η δυνατότητα κλήσεων είναι απενεργοποιημένη.
fi: Soittotoiminto on poistettu käytöstä.
he: תכונת ההתקשרות אינה זמינה.
hu: A hívási funkció le van tiltva.
it: La funzionalità per chiamate è disabilitata.
ja: 通話機能は無効になっています。
ms: Ciri pemanggilan telah dinyahdayakan.
nl: De oproepfunctie is uitgeschakeld.
pl: Funkcja nawiązywania połączeń jest wyłączona.
pt_pt: A funcionalidade de chamadas está desativada.
sk: Funkcia volania je zakázaná.

source: LOCID E_VoiceCheckNumber
ar: الرجاء التحقق من الرقم والمحاولة مرة أخرى.
ca: Comproveu el número i torneu-ho a provar.
cs: Zkontrolujte číslo a zkuste to znovu.
da: Kontrollér nummeret, og prøv igen.
el: Ελέγξτε τον αριθμό και δοκιμάστε ξανά.
fi: Tarkista numero ja yritä uudelleen.
he: בדוק את המספר ונסה שוב.
hu: Ellenőrizze a számot, és próbálkozzon újra.
it: Controlla il numero e riprova.
ja: 番号を確認して、やり直してください。
ms: Sila semak nombor dan cuba lagi.
nl: Controleer het nummer en probeer het opnieuw.
pl: Sprawdź numer i spróbuj ponownie.
pt_pt: Verifique o número e tente novamente.
sk: Skontrolujte číslo a skúste to znova.

source: LOCID E_VoiceCannotCompleteCallTryAgain
ar: تعذر إتمام المكالمة. الرجاء المحاولة مرة أخرى لاحقاً.
ca: La trucada no es pot completar. Torneu-ho a provar més tard.
cs: Volání nelze spojit. Zkuste to znovu později.
da: Opkaldet blev ikke gennemført. Prøv igen senere.
el: Δεν ήταν δυνατή η ολοκλήρωση της κλήσης. Δοκιμάστε ξανά αργότερα.
fi: Puhelua ei voitu soittaa. Yritä myöhemmin uudelleen.
he: לא היתה אפשרות להשלים את השיחה. נסה שוב מאוחר יותר.
hu: A hívás nem építhető fel. Próbálkozzon később.
it: Non riesco a completare la chiamata. Riprova in seguito.
ja: 通話を完了できませんでした。後でやり直してください。
ms: Panggilan tidak dapat disambungkan. Sila cuba lagi nanti.
nl: Kan de oproep niet voltooien. Probeer het later opnieuw.
pl: Nie można nawiązać połączenia. Ponów próbę później.
pt_pt: Não foi possível concluir a chamada. Tente novamente mais tarde.
sk: Hovor sa nepodarilo uskutočniť. Skúste to znova neskôr.

source: LOCID E_VoiceCallUnsuccessful
ar: يتعذر توصيل المكالمة.
ca: No es pot connectar la trucada.
cs: Volání nelze spojit.
da: Ingen forbindelse til opkaldet.
el: Δεν είναι δυνατή η σύνδεση της κλήσης.
fi: Puhelua ei voi yhdistää.
he: אין אפשרות לחבר את השיחה.
hu: A hívást nem sikerült kapcsolni.
it: Non riesco a connettere la chiamata.
ja: 通話を接続できません。
ms: Tidak dapat menyambungkan panggilan.
nl: Kan de oproep niet verbinden.
pl: Nie można nawiązać połączenia.
pt_pt: Não é possível ligar a chamada.
sk: Hovor sa nedá spojiť.

source: LOCID E_VoiceCallTypeNotSupported
ar: فشل الاتصال. هذا النوع من الاتصال غير معتمد.
ca: Error de trucada. Aquest tipus de trucada no s'admet.
cs: Hovor se nepodařilo uskutečnit. Tento typ hovoru není podporován.
da: Opkaldet mislykkedes. Denne type opkald understøttes ikke.
el: Η κλήση απέτυχε. Αυτός ο τύπος κλήσης δεν υποστηρίζεται.
fi: Puhelu epäonnistui. Tätä puhelutyyppiä ei tueta.
he: השיחה נכשלה. שיחה מסוג זה אינה נתמכת.
hu: A hívás sikertelen. Ez a hívástípus nem támogatott.
it: Chiamata non riuscita. Questo tipo di chiamata non è supportato.
ja: 通話が失敗しました。この種類の通話はサポートされていません。
ms: Panggilan gagal. Jenis panggilan ini tidak disokong.
nl: Oproep mislukt. Dit type oproep wordt niet ondersteund.
pl: Błąd połączenia. Ten typ połączenia nie jest obsługiwany.
pt_pt: A chamada falhou. Este tipo de chamada não é suportado.
sk: Hovor bol neúspešný. Tento typ hovoru nie je podporovaný.

source: LOCID E_IMServiceNotAvailable
ar: ‏‏ربما لم يتم إرسال هذه الرسالة إلى %@ بسبب انتهاء مهلة الخادم:
ca: Pot ser que aquest missatge no s'hagi enviat a %@ perquè el servidor ha superat el temps d'espera:
cs: Je možné, že tato zpráva nebyla doručena účastníkovi %@, protože vypršel časový limit serveru:
da: Denne meddelelse er muligvis ikke sendt til %@, fordi der er timeout for serveren:
el: Αυτό το μήνυμα ενδέχεται να μην στάλθηκε στο χρήστη %@ επειδή έληξε το χρονικό όριο του διακομιστή:
fi: %@ ei saanut tätä viestiä, koska palvelinyhteys aikakatkaistiin:
he: ייתכן שהודעה זו לא נשלחה אל %@ מאחר שהזמן הקצוב לשרת הסתיים:
hu: %@ a kiszolgáló időtúllépése miatt nem kapta meg a következő üzenetet:
it: Il messaggio potrebbe non essere stato inviato a %@ a causa di un timeout del server:
ja: サーバーがタイムアウトしたため、このメッセージは %@ に送信されていない可能性があります:
ms: Mesej ini mungkin tidak dihantar ke %@ kerana pelayan tamat masa:
nl: Dit bericht is mogelijk niet verzonden aan %@, vanwege een time-out van de server:
pl: Ta wiadomość mogła nie zostać wysłana do odbiorcy %@, ponieważ upłynął limit czasu serwera:
pt_pt: Esta mensagem pode não ter sido enviada a %@ porque o servidor excedeu o limite de tempo:
sk: Správa sa možno používateľovi %@ neodoslala, pretože časový limit servera uplynul:

source: LOCID E_SharingAnotherOperation
ar: نحن نحاول حل المشكلة. انتظر قليلاً وحاول مرة أخرى.
ca: Estem provant de fer una altra cosa. Espereu un moment i torneu-ho a provar.
cs: Snažíme se pro vás udělat něco jiného. Chviličku počkejte a pak to zkuste znovu.
da: Vi prøver at gøre noget andet for dig. Vent et øjeblik, og prøv igen.
el: Προσπαθούμε να βρούμε μια εναλλακτική λύση για εσάς. Περιμένετε λίγο και δοκιμάστε ξανά.
fi: Ratkaisua haetaan. Odota hetki ja yritä uudelleen.
he: אנחנו מנסים לבצע פעולה אחרת עבורך. חכה כמה שניות ונסה שוב.
hu: Éppen folyamatban van egy művelet. Próbálkozzon újra néhány másodperc múlva.
it: Sto eseguendo un'altra operazione. Attendi qualche minuto e riprova.
ja: 現在、別の処理を行っています。しばらくしてからやり直してください。
ms: Kami sedang mencuba sesuatu yang berlainan untuk anda. Berikan kami sedikit masa dan cuba lagi.
nl: Er wordt een andere oplossing gezocht. Een moment geduld en probeer het opnieuw.
pl: Na razie wykonujemy dla Ciebie inną operację. Zaczekaj chwilę i spróbuj ponownie.
pt_pt: Estamos a tentar efetuar outra ação. Aguarde e tente novamente.
sk: Snažíme sa pre vás spraviť niečo iné. O chvíľu to skúste znova.

source: LOCID E_IMServerDidNotRespond
ar: لم يتم إرسال هذه الرسالة إلى %@ نظراً لحدوث مشكلة في الخادم:
ca: %@ no ha rebut aquest missatge a causa d'un problema del servidor:
cs: %@ nedostal(a) tuto zprávu kvůli potížím se serverem:
da: %@ modtog ikke denne meddelelse pga. en serverfejl:
el: Ο χρήστης %@ δεν έλαβε το μήνυμα, λόγω σφάλματος διακομιστή:
fi: %@ ei saanut tätä viestiä palvelinvirheen vuoksi:
he: %@ לא קיבל/ה הודעה זו עקב בעיית שרת:
hu: %@ kiszolgálóhiba miatt nem kapta meg ezt az üzenetet:
it: %@ non ha ricevuto il messaggio a causa di un problema del server:
ja: サーバーの問題により、%@ はこのメッセージを取得できませんでした:
ms: %@ tidak menerima mesej ini disebabkan masalah pelayan:
nl: %@ heeft dit bericht niet ontvangen vanwege een serverprobleem:
pl: Użytkownik %@ nie otrzymał tej wiadomości z powodu problemu z serwerem:
pt_pt: %@ não recebeu esta mensagem devido a um problema do servidor:
sk: Účastník %@ nedostal túto správu pre problém so serverom:

source: LOCID E_IMParticipantUnavailableOrOffline
ar: %@ في الوضع "غير متصل" ولم يستلم هذه الرسالة:
ca: %@ està fora de línia i no ha rebut aquest missatge:
cs: %@ je offline a nedostal(a) tuto zprávu:
da: %@ er offline og modtog ikke denne meddelelse:
el: Ο χρήστης %@ βρίσκεται εκτός σύνδεσης και δεν έλαβε το μήνυμα:
fi: %@ on offline-tilassa eikä saanut tätä viestiä:
he: %@ נמצא/ת במצב לא מקוון ולא קיבל/ה הודעה זו:
hu: %@ offline állapotú, és nem kapta meg ezt az üzenetet:
it: %@ è offline, pertanto non ha ricevuto il messaggio.
ja: %@ はオフラインで、このメッセージを取得できませんでした:
ms: %@ di luar talian dan tidak menerima mesej ini:
nl: %@ is offline en heeft dit bericht niet ontvangen:
pl: Użytkownik %@ jest niedostępny i nie otrzymał tej wiadomości.
pt_pt: %@ está offline e não recebeu esta mensagem:
sk: Účastník %@ je offline a nedostal túto správu:

source: LOCID E_IMParticipantNotToBeDisturbed
ar: تم تعيين حالة %@ إلى "ممنوع الإزعاج" ولم يستلم هذه الرسالة:
ca: %@ té l'estat No molesteu i no ha rebut aquest missatge:
cs: Účastník %@ má stav Nerušit a tuto zprávu nedostal:
da: %@ har statussen Vil ikke forstyrres og har ikke fået denne meddelelse:
el: Ο χρήστης %@ είναι σε κατάσταση "Μην ενοχλείτε" και δεν έλαβε αυτό το μήνυμα:
fi: Käyttäjän %@ tila on Älä häiritse eikä hän saanut tätä viestiä:
he: %@ נמצא/ת במצב 'נא לא להפריע' ולא קיבל/ה הודעה זו:
hu: %@ Ne zavarjanak állapotban van, ezért nem kapta meg a következő üzenetet:
it: %@ ha lo stato Non disturbare e non ha ricevuto il messaggio:
ja: %@ は「応答不可」の状態になっており、このメッセージを取得しませんでした:
ms: %@ berstatus Jangan Ganggu dan tidak menerima mesej ini:
nl: %@ heeft de status Niet storen en heeft dit bericht niet ontvangen:
pl: Użytkownik %@ ma status Nie przeszkadzać i nie otrzymał tej wiadomości:
pt_pt: %@ tem o estado Não Incomodar e não obteve esta mensagem:
sk: Účastník %@ má stav Nerušiť a nedostal túto správu:

source: LOCID E_IMParticipantNotFound
ar: لم نتمكن من إرسال هذه الرسالة لأنه تعذر علينا العثور على %@.
ca: No s'ha pogut enviar aquest missatge perquè no s'ha trobat %@.
cs: Nemohli jsme odeslat tuto zprávu, protože se nepovedlo najít účastníka %@.
da: Vi kan ikke sende denne meddelelse, fordi vi ikke kunne finde %@.
el: Δεν μπορέσαμε να στείλουμε αυτό το μήνυμα επειδή δεν ήταν δυνατή η εύρεση του χρήστη %@.
fi: Tätä viestiä ei toimitettu. Käyttäjää %@ ei löytynyt.
he: לא היתה אפשרות לשלוח הודעה זו מאחר שלא מצאנו את %@.
hu: Az üzenetet nem sikerült kézbesíteni, mert %@ nem található.
it: Non ho inviato il messaggio perché non ho trovato %@.
ja: %@ が見つからなかったため、このメッセージを送信できませんでした。
ms: Kami tidak dapat menghantar mesej ini kerana kami tidak dapat mencari %@.
nl: Dit bericht kan niet worden verzenden, omdat %@ niet te vinden is.
pl: Nie można wysłać tej wiadomości, ponieważ nie odnaleziono użytkownika %@.
pt_pt: Não foi possível enviar esta mensagem porque não foi possível localizar %@.
sk: Túto správu sa nepodarilo odoslať, pretože sa nám nepodarilo nájsť účastníka %@.

source: LOCID E_IMParticipantCannotReceiveContentType
ar: يتعذر إرسال هذه الرسالة لأن المحتوى محظور:
ca: No es pot enviar aquest missatge perquè conté elements bloquejats:
cs: Tuto zprávu nelze odeslat kvůli blokovanému obsahu:
da: Meddelelsen kan ikke sendes pga. blokeret indhold:
el: Δεν είναι δυνατή η αποστολή του μηνύματος, λόγω αποκλεισμένου περιεχομένου:
fi: Viestin lähettäminen ei onnistu estetyn sisällön vuoksi:
he: אין אפשרות לשלוח הודעה זו בשל תוכן חסום:
hu: Az üzenetet blokkolt tartalom miatt nem lehet elküldeni:
it: Non riesco a inviare il messaggio a causa di contenuto bloccato:
ja: このメッセージは内容がブロックされているため送信できません:
ms: Tidak dapat menghantar mesej ini kerana kandungan disekat:
nl: Kan dit bericht niet verzenden vanwege geblokkeerde inhoud:
pl: Nie można wysłać tej wiadomości z powodu zablokowanej zawartości:
pt_pt: Não é possível enviar esta mensagem devido a conteúdo bloqueado:
sk: Táto správa sa nedá odoslať pre blokovaný obsah:

source: LOCID E_IMParticipantCannotBeReached
ar: تعذر علينا الوصول إلى %@ لإرسال هذه الرسالة:
ca: No s'ha pogut contactar amb %@ per enviar-li aquest missatge:
cs: Nepovedlo se nám zastihnout účastníka %@ a doručit mu tuto zprávu:
da: Vi kan ikke få kontakt til %@ for at sende denne meddelelse:
el: Δεν μπορέσαμε να επικοινωνήσουμε με το χρήστη %@ για να στείλουμε αυτό το μήνυμα:
fi: Käyttäjää %@ ei tavoitettu, eikä hän saanut tätä viestiä:
he: לא היתה אפשרות להשיג את %@ כדי לשלוח הודעה זו:
hu: %@ nem érhető el, ezért nem sikerült elküldeni neki a következő üzenetet:
it: Non riesco a raggiungere %@ per inviare questo messaggio:
ja: %@ に接続できなかったため、このメッセージを送信できませんでした:
ms: Kami tidak dapat menghubungi %@ untuk menyampaikan mesej ini:
nl: %@ kan niet worden bereikt om dit bericht te verzenden:
pl: Nie można skontaktować się użytkownikiem %@, aby wysłać tę wiadomość:
pt_pt: Não foi possível contactar %@ para enviar esta mensagem:
sk: S účastníkom %@ sa nemôžeme spojiť a odoslať mu túto správu:

source: LOCID E_ConferencingServiceDidNotRespond
ar: تعذر علينا إتمام مكالمتك.
ca: No s'ha pogut completar la trucada.
cs: Nemohli jsme spojit váš hovor.
da: Vi kan ikke fuldføre dit opkald.
el: Δεν μπορέσαμε να ολοκληρώσουμε την κλήση σας.
fi: Puhelua ei voi soittaa.
he: לא היתה אפשרות להשלים את השיחה.
hu: Nem sikerült felépíteni a hívást.
it: Non ho completato la chiamata.
ja: 通話を完了できませんでした。
ms: Kami tidak dapat melengkapkan panggilan anda.
nl: De oproep kan niet worden voltooid.
pl: Nie można nawiązać połączenia.
pt_pt: Não foi possível concluir a sua chamada.
sk: Hovor sa nepodarilo uskutočniť.

source: LOCID E_ConfLocked
ar: لا يمكنك الانضمام إلى الاجتماع لأنه مؤمّن. حاول الاتصال بالمنظم.
ca: No us podeu unir a la reunió perquè està bloquejada. Poseu-vos en contacte amb l'organitzador.
cs: Nemůžete se připojit ke schůzce, protože je uzamčená. Zkuste se obrátit na jejího organizátora.
da: Du kan ikke deltage i mødet, fordi det er låst. Prøv at kontakte arrangøren.
el: Δεν μπορείτε να συμμετάσχετε στη σύσκεψη επειδή είναι κλειδωμένη. Προσπαθήστε να επικοινωνήσετε με τον διοργανωτή.
fi: Et voi liittyä kokoukseen, koska se on lukittu. Ota yhteys kokouksen järjestäjään.
he: אין באפשרותך להצטרף לפגישה מאחר שהיא נעולה. נסה לפנות למארגן.
hu: Nem kapcsolódhat be ebbe az értekezletbe, mert zárolt. Próbáljon meg kapcsolatba lépni a szervezőjével.
it: Non puoi partecipare alla riunione perché è bloccata. Prova a contattare l'organizzatore.
ja: 会議がロックされているため、参加できませんでした。開催者にお問い合わせください。
ms: Anda tidak dapat menyertai mesyuarat kerana ia dikunci. Cuba hubungi penganjur.
nl: U kunt niet deelnemen aan de vergadering, omdat deze vergrendeld is. Neem contact op met de organisator.
pl: Nie możesz dołączyć do spotkania, ponieważ jest zablokowane. Skontaktuj się z organizatorem.
pt_pt: Não foi possível participar na reunião porque está bloqueada. Tente contactar o organizador.
sk: K schôdzi sa nemôžete pripojiť, pretože je zamknutá. Skúste kontaktovať organizátora.

source: LOCID E_EncryptionMismatch
ar: هناك عدم تطابق في التشفير بينك وبين %@. اتصل بفريق الدعم.
ca: Hi ha una discrepància de xifratge entre l'usuari i %@. Poseu-vos en contacte amb l'equip de suport tècnic.
cs: Došlo k neshodě šifrování mezi vámi a účastníkem %@. Obraťte se na tým podpory.
da: Der er en krypteringsuoverensstemmelse mellem dig og %@. Kontakt dit supportteam.
el: Υπάρχει μια ασυμφωνία κρυπτογράφησης ανάμεσα σε εσάς και τον χρήστη %@. Επικοινωνήστε με την ομάδα υποστήριξης.
fi: Salauksesi ei täsmää kohteen %@ kanssa. Ota yhteys tukihenkilöstöön.
he: יש אי-התאמה בהצפנה בינך לבין %@. פנה לצוות התמיכה.
hu: Ön és %@ más titkosítási módot használnak. Kérje támogatási munkatársai segítségét.
it: La crittografia che stai usando non corrisponde a quella di %@. Contatta il team di supporto.
ja: %@ との間で暗号化が一致していません。サポート チームにお問い合わせください。
ms: Terdapat salah padanan penyulitan antara anda dengan %@. Hubungi pasukan sokongan anda.
nl: De coderingen van u en %@ komen niet overeen. Neem contact op met het ondersteuningsteam.
pl: Występuje niezgodność szyfrowania między Tobą a użytkownikiem %@. Skontaktuj się z pomocą techniczną.
pt_pt: Existe uma não correspondência de encriptação entre o utilizador e %@. Contacte a sua equipa de suporte.
sk: Vaše šifrovanie sa nezhoduje so šifrovaním účastníka %@. Obráťte sa na tím podpory.

source: LOCID E_ConferencingServerError
ar: حدث خطأ في الخادم. الرجاء الاتصال بفريق الدعم.
ca: S'ha produït un error del servidor. Poseu-vos en contacte amb l'equip de suport tècnic.
cs: Došlo k chybě serveru. Obraťte se na tým podpory.
da: Der opstod en serverfejl. Kontakt dit supportteam.
el: Παρουσιάστηκε σφάλμα διακομιστή. Επικοινωνήστε με την ομάδα υποστήριξης.
fi: Ilmeni palvelinvirhe. Ota yhteyttä tukihenkilöstöön.
he: אירעה שגיאת שרת. פנה לצוות התמיכה.
hu: Kiszolgálóhiba történt. Forduljon a támogatási csoporthoz.
it: Errore del server. Contatta il team di supporto.
ja: サーバー エラーが発生しました。サポート チームに連絡してください。
ms: Ralat pelayan telah berlaku. Sila hubungi pasukan sokongan anda.
nl: Er is een serverfout opgetreden. Neem contact op met het ondersteuningsteam.
pl: Wystąpił błąd serwera. Skontaktuj się z pomocą techniczną.
pt_pt: Ocorreu um erro de servidor. Contacte a equipa de suporte.
sk: Vyskytla sa chyba servera. Obráťte sa na tím podpory.

source: LOCID E_ConferencingParticipantUnavailableOrOffline
ar: لا يمكن الوصول إلى %@ وقد يكون في الوضع "غير متصل".
ca: No es pot contactar amb %@; pot estar fora de línia.
cs: Účastník %@ není dostupný a je zřejmě offline.
da: %@ kan ikke træffes og er muligvis offline.
el: Δεν είναι δυνατή η επικοινωνία με το χρήστη %@ και ίσως να βρίσκεται εκτός σύνδεσης.
fi: Käyttäjää %@ ei tavoiteta. Hän voi olla offline-tilassa.
he: לא ניתן להשיג את %@ וייתכן שמצבו/ה לא מקוון.
hu: %@ nem érhető el. Lehet, hogy offline állapotú.
it: Non riesco a raggiungere %@, potrebbe essere offline.
ja: %@ に接続できません。オフラインの可能性があります。
ms: %@ tidak dapat dicapai dan mungkin di luar talian.
nl: %@ is niet bereikbaar en is mogelijk offline.
pl: Nie można połączyć się z użytkownikiem %@ — może on być niedostępny.
pt_pt: Não é possível contactar %@ e pode estar offline.
sk: S účastníkom %@ sa nedá spojiť. Pravdepodobne je offline.

source: LOCID E_ConferencingParticipantNotToBeDisturbed
ar: تم تعيين حالة %@ إلى "ممنوع الإزعاج" ويتعذر الوصول إليه.
ca: %@ té l'estat No molesteu i no s'hi pot contactar.
cs: Účastník %@ je ve stavu Nerušit a není dostupný.
da: %@ har statussen Vil ikke forstyrres og kan ikke træffes.
el: Ο χρήστης %@ έχει κατάσταση "Μην ενοχλείτε" και δεν είναι δυνατή η επικοινωνία μαζί του.
fi: Käyttäjän %@ tila on Älä häiritse eikä häntä tavoiteta.
he: %@ נמצא/ת במצב 'נא לא להפריע' ואין אפשרות להשיג אותו/ה.
hu: %@ Ne zavarjanak állapotban van, ezért nem lehet vele kapcsolatba lépni.
it: Non posso raggiungere %@ perché ha lo stato Non disturbare.
ja: %@ は「応答不可」の状態になっており、接続できません。
ms: %@ berstatus Jangan Ganggu dan tidak dapat dicapai.
nl: %@ heeft de status Niet storen en is niet bereikbaar.
pl: Użytkownik %@ ma status Nie przeszkadzać i nie można się z nim skontaktować.
pt_pt: %@ tem o estado Não Incomodar e não pode ser contactado.
sk: Účastník %@ má stav Nerušiť a nedá sa s ním spojiť.

source: LOCID E_ConferencingParticipantDidNotRespondToInvitation
ar: لم يستجب %@ للدعوة.
ca: %@ no ha respost a la invitació.
cs: Účastník %@ neodpověděl na pozvání.
da: %@ svarede ikke på invitationen.
el: Ο χρήστης %@ δεν απάντησε στην πρόσκληση.
fi: %@ ei vastannut kutsuun.
he: %@ לא הגיב/ה להזמנה.
hu: %@ nem válaszolt a meghívásra.
it: %@ non ha risposto all'invito.
ja: %@ は招待に応答しませんでした。
ms: %@ tidak membalas kepada jemputan.
nl: %@ heeft niet op de uitnodiging gereageerd.
pl: Użytkownik %@ nie odpowiedział na zaproszenie.
pt_pt: %@ não respondeu ao convite.
sk: Účastník %@ neodpovedal na pozvánku.

source: LOCID E_ConferencingParticipantCannotBeReached
ar: تعذر علينا الوصول إلى %@.
ca: No es pot contactar amb %@.
cs: Nepovedlo se zastihnout účastníka %@.
da: Vi kan ikke få fat i %@.
el: Δεν είναι δυνατή η επικοινωνία με το χρήστη %@.
fi: Käyttäjää %@ ei tavoiteta.
he: לא היתה אפשרות להשיג את %@.
hu: %@ nem érhető el.
it: Non posso raggiungere %@.
ja: %@ に接続できませんでした。
ms: Kami tidak dapat menghubungi %@.
nl: %@ is onbereikbaar.
pl: Nie można się skontaktować z użytkownikiem %@.
pt_pt: Não é possível contactar %@.
sk: S účastníkom %@ sa nepodarilo spojiť.
