Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPhone/Resources/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, el, fi, he, hu, it, ja, ms, nl, pl, pt_pt, sk

source: LOCID Sort by availability
ar: فرز بحسب التوفر
ca: Ordena per disponibilitat
cs: Seřadit podle dostupnosti
da: Sortér efter tilgængelighed
el: Ταξινόμηση ανά διαθεσιμότητα
fi: Lajittele käytettävyyden mukaan
he: מיין לפי זמינות
hu: Rendezés elérhetőség alapján
it: Ordina per disponibilità
ja: 状態で並べ替え
ms: Isih mengikut ketersediaan
nl: Sorteren op beschikbaarheid
pl: Sortuj według dostępności
pt_pt: Ordenar por disponibilidade
sk: Zoradiť podľa dostupnosti

source: LOCID TTY Enabled
ar: TTY
ca: TTY
cs: TTY
da: TTY
el: TTY
fi: TTY
he: TTY
hu: TTY
it: TTY
ja: TTY
ms: TTY
nl: TTY
pl: TTY
pt_pt: TTY
sk: TTY

source: LOCID Logging
ar: التسجيل
ca: Registre
cs: Protokolování
da: Logføring
el: Καταγραφή
fi: Kirjaus
he: רישום ביומן
hu: Naplózás
it: Registrazione
ja: ログ
ms: Mengelog
nl: Logboekregistratie
pl: Rejestrowanie
pt_pt: Registo
sk: Zapisovanie do denníka

source: LOCID About
ar: حول
ca: Quant a
cs: O produktu
da: Om
el: Πληροφορίες
fi: Tietoja
he: אודות
hu: Névjegy
it: Informazioni
ja: バージョン
ms: Perihal
nl: Over
pl: Informacje
pt_pt: Acerca de
sk: Informácie

source: LOCID About Version
ar: الإصدار %@
ca: Versió %@
cs: Verze %@
da: Version %@
el: Έκδοση %@
fi: Versio %@
he: גירסה %@
hu: Verzió: %@
it: Versione %@
ms: Versi %@
nl: Versie %@
pl: Wersja %@
pt_pt: Versão %@
sk: Verzia %@

source: LOCID Status
ar: الحالة
ca: Estat
cs: Stav
da: Status
el: Κατάσταση
fi: Tila
he: מצב
hu: Állapot
it: Stato
ja: 状態
ms: Status
nl: Status
pl: Status
pt_pt: Estado
sk: Stav

source: LOCID Exchange Credentials
ar: Exchange
ca: Exchange
cs: Exchange
da: Exchange
el: Exchange
fi: Exchange
he: Exchange
hu: Exchange
it: Exchange
ja: Exchange
ms: Exchange
nl: Exchange
pl: Exchange
pt_pt: Exchange
sk: Exchange

source: LOCID HTTP Proxy Credentials
ar: وكيل HTTP
ca: Proxy HTTP
cs: HTTP proxy
da: HTTP-proxy
el: Proxy HTTP
fi: HTTP-välityspalvelin
he: Proxy של HTTP
hu: HTTP-proxy
it: Proxy HTTP
ja: HTTP プロキシ
ms: Proksi HTTP
nl: HTTP-proxy
pl: Serwer proxy HTTP
pt_pt: Proxy HTTP
sk: HTTP Proxy

source: LOCID Require WiFi
ar: مطلوب Wi-Fi لـ
ca: Es requereix Wi-Fi per a
cs: Vyžadovat Wi-Fi pro
da: Kræv Wi-Fi til
el: Να απαιτείται Wi-Fi για
fi: Edellyttää Wi-Fi-yhteyttä
he: דרוש Wi-Fi עבור
hu: Ez a funkció csak Wi-Fi kapcsolatot használhat:
it: Richiedi Wi-Fi per
ja: Wi-Fi が必要
ms: Perlukan Wi-Fi untuk
nl: WiFi vereist voor
pl: Wymagaj sieci Wi-Fi dla
pt_pt: Exigir rede Wi-Fi para
sk: Vyžadovať Wi-Fi pre

source: LOCID WiFi VoIP
ar: الصوت
ca: Veu
cs: Hlas
da: Tale
el: Φων. υπηρεσία
fi: Ääni
he: קול
hu: Hang
it: Voce
ja: 音声
ms: Suara
nl: Spraak
pl: Głos
pt_pt: Voz
sk: Hlas

source: LOCID WiFi Video
ar: الفيديو
ca: Vídeo
cs: Video
da: Video
el: Βίντεο
fi: Video
he: וידאו
hu: Videó
it: Video
ja: ビデオ
ms: Video
nl: Video
pl: Wideo
pt_pt: Vídeo
sk: Video

source: LOCID WiFi Collab
ar: محتوى الاجتماع
ca: Contingut de la reunió
cs: Obsah schůzky
da: Mødeindhold
el: Περιεχόμενο σύσκεψης
fi: Kokouksen sisältö
he: תוכן הפגישה
hu: Értekezlettartalom
it: Contenuto della riunione
ja: 会議コンテンツ
ms: Kandungan Mesyuarat
nl: Inhoud voor vergadering
pl: Zawartość spotkania
pt_pt: Conteúdo da Reunião
sk: Obsah schôdze

source: LOCID WiFi Warning
ar: في حال إيقاف تشغيل اتصال الإنترنت، يمكنك تلقي المكالمات عبر اتصال البيانات الخاص بك (قد يؤدي ذلك إلى فرض رسوم وانخفاض في مستوى الجودة).
ca: Quan sigueu fora, podeu rebre trucades mitjançant la connexió de dades (pot ser que se us apliquin càrrecs i que la qualitat sigui inferior).
cs: Když máte vypnutý telefon, můžete přijímat hovory prostřednictvím datového připojení (možná budete platit poplatky a kvalita bude nižší).
da: Når forbindelsen er slået fra, kan du modtage opkald via din dataforbindelse (der opkræves muligvis et gebyr, og kvaliteten kan være dårligere).
el: Όταν είναι απενεργοποιημένο, μπορείτε να λάβετε κλήσεις μέσω της σύνδεσης δεδομένων σας (πιθανές χρεώσεις και χαμηλότερη ποιότητα).
fi: Jos ei käytössä, sinulle saatetaan soittaa datayhteydellä (mahdollisesti lisämaksullinen ja heikkolaatuisempi palvelu).
he: כאשר הגדרה זו מבוטלת, באפשרותך לקבל שיחות באמצעות חיבור הנתונים שלך (ייתכנו חיובים וירידה באיכות).
hu: Ha ez a beállítás le van tiltva, az adatkapcsolaton keresztül intézhet hívásokat (ez esetleg extra költséget és rosszabb minőséget jelent).
it: Se disattivata, è possibile ricevere chiamate tramite la connessione dati (possibili addebiti e qualità inferiore).
ja: オフの場合は、データ接続を通じて呼び出しを受けることができます (利用料金が発生したり、通信品質が低下したりする可能性があります)。
ms: Apabila dimatikan, anda boleh menerima panggilan melalui sambungan data anda (caj mungkin dikenakan dan kualiti lebih rendah).
nl: Als u weg bent, kunt u gebeld worden via uw dataverbinding (mogelijk extra kosten en lagere kwaliteit).
pl: Gdy ta opcja jest wyłączona, możesz odbierać połączenia przez połączenie transmisji danych (mogą obowiązywać opłaty, a jakość może być niższa).
pt_pt: Quando estiver indisponível, pode receber chamadas através da sua ligação de dados (poderá ter custos associados e a qualidade ser prejudicada).
sk: Keď je vypnuté, môžete uskutočňovať hovory prostredníctvom dátového pripojenia (môžu sa vzťahovať poplatky a kvalita môže byť nižšia).

source: LOCID WiFi Warning iPad
ar: في حال إيقاف تشغيل اتصال الإنترنت، يمكنك تلقي المكالمات ومحتوى الاجتماع عبر اتصال البيانات الخاص بك (قد يؤدي ذلك إلى فرض رسوم وانخفاض في مستوى الجودة).
ca: Si esteu desconnectat, podeu rebre trucades i contingut de la reunió mitjançant la connexió de dades (pot ser que s'apliqui algun càrrec i que la qualitat sigui inferior).
cs: Při vypnutí můžete přijímat hovory a obsah schůzek prostřednictvím datového připojení (tzn. případné poplatky a nižší kvalita).
da: Når det er slået fra, kan du få opkald og mødeindhold via din dataforbindelse (der kan blive opkrævet gebyr, og kvaliteten kan være dårligere).
el: Όταν είναι απενεργοποιημένο, μπορείτε να λαμβάνετε κλήσεις και περιεχόμενο σύσκεψης μέσω της σύνδεσης δεδομένων σας (πιθανές χρεώσεις και χαμηλότερη ποιότητα).
fi: Voit soittaa puheluita ja katsoa kokouksen sisältöä matkapuhelimen datayhteydellä (saattaa aiheuttaa lisämaksuja sekä heikentää kuvan ja äänen laatua).
he: כאשר הגדרה זו מבוטלת, באפשרותך לקבל שיחות ותוכן פגישה באמצעות חיבור הנתונים שלך (ייתכנו חיובים וירידה באיכות).
hu: Ha ez a beállítás ki van kapcsolva, adatkapcsolaton keresztül is fogadhat hívásokat és értekezlettartalmakat (azonban ez díjköteles lehet, és alacsonyabb minőséget jelenthet).
it: Quando sei lontano dall'ufficio, puoi ricevere chiamate e accedere al contenuto delle riunioni tramite la connessione dati (può comportare costi aggiuntivi e una qualità inferiore).
ja: オフの場合は、データ接続を通じて呼び出しを受けたり、会議コンテンツを受け取ったりすることができます (利用料金が発生したり、通信品質が低下したりする可能性があります)。
ms: Apabila dimatikan, anda boleh mendapat panggilan dan kandungan mesyuarat melalui sambungan data anda (caj mungkin dikenakan serta kualiti panggilan rendah).
nl: Indien deze functie is uitgeschakeld, kunt u oproepen of inhoud van vergaderingen ontvangen via uw dataverbinding (mogelijk zijn hieraan extra kosten verbonden en is de kwaliteit minder goed).
pl: Gdy ta opcja jest wyłączona, możesz odbierać połączenia i pobierać zawartość spotkania przez połączenie transmisji danych (mogą obowiązywać opłaty, a jakość może być niższa).
pt_pt: Quando estiver desligado, pode obter chamadas e conteúdo de reunião através da sua ligação de dados (possíveis custos de utilização e menor qualidade).
sk: V prípade vypnutia môžete hovory a obsah schôdze získať cez dátové pripojenie (možnosť poplatkov a zníženej kvality).

source: LOCID Not a SfB User
ar: ألست من مستخدمي Skype for Business؟
ca: No sou un usuari de Skype for Business?
cs: Nepoužíváte Skype pro firmy?
da: Er du ikke Skype for Business-bruger?
el: Δεν είστε χρήστης Skype για επιχειρήσεις;
fi: Etkö ole Skype for Business -käyttäjä?
he: לא משתמש ב- Skype for Business?
hu: Nem Skype Vállalati verziós felhasználó?
it: Non sei un utente Skype for Business?
ja: Skype for Business ユーザでない場合
ms: Bukan Pengguna Skype for Business?
nl: Bent u geen Skype voor Bedrijven-gebruiker?
pl: Nie jesteś użytkownikiem Skype'a dla firm?
pt_pt: Não é um Utilizador do Skype para Empresas?
sk: Nepoužívate Skype for Business?

source: LOCID About Title
ar: حول
ca: Quant a
cs: O produktu
da: Om
el: Πληροφορίες
fi: Tietoja
he: אודות
hu: Névjegy
it: Informazioni
ja: バージョン情報
ms: Perihal
nl: Over
pl: Informacje
pt_pt: Acerca de
sk: Informácie

source: LOCID version
ar: الإصدار: %@
ca: Versió: %@
cs: Verze: %@
da: Version: %@
el: Έκδοση: %@
fi: Versio: %@
he: גירסה: %@
hu: Verzió: %@
it: Versione: %@
ja: バージョン: %@
ms: Versi: %@
nl: Versie: %@
pl: Wersja: %@
pt_pt: Versão: %@
sk: Verzia: %@

source: LOCID Long Product Name
ar: ‪Skype® for Business for %1$@
ca: Skype® for Business per a %1$@
cs: Skype® pro firmy pro %1$@
da: Skype® for Business til %1$@
el: Skype® για επιχειρήσεις για %1$@
fi: Skype® for Business for %1$@
he: Skype® for Business עבור %1$@
hu: %1$@-hoz készült Skype® Vállalati verzió
it: Skype® for Business per %1$@
ja: Skype® for Business for %1$@
ms: Skype® for Business for %1$@
nl: Skype® voor Bedrijven voor %1$@
pl: Skype® dla firm dla %1$@
pt_pt: Skype® para Empresas para %1$@
sk: Skype® for Business pre %1$@

source: LOCID copyright
ar: %@ 2015 Microsoft Corporation.
ca: %@ 2015 Microsoft Corporation.
cs: %@ 2015 Microsoft Corporation.
da: %@ 2015 Microsoft Corporation.
el: %@ 2015 Microsoft Corporation.
fi: %@ 2015 Microsoft Corporation.
he: ‎%@ 2015 Microsoft Corporation‏.
hu: %@ 2015 Microsoft Corporation.
it: %@ 2015 Microsoft Corporation.
ja: %@ 2015 Microsoft Corporation.
ms: %@ 2015 Microsoft Corporation.
nl: %@ 2015 Microsoft Corporation.
pl: %@ 2015 Microsoft Corporation.
pt_pt: %@ 2015 Microsoft Corporation.
sk: %@ 2015 Microsoft Corporation.

source: LOCID all rights reserved
ar: كافة الحقوق محفوظة.
ca: Tots els drets reservats.
cs: Všechna práva vyhrazena.
da: Alle rettigheder forbeholdes.
el: Με επιφύλαξη κάθε νόμιμου δικαιώματος.
fi: Kaikki oikeudet pidätetään.
he: כל הזכויות שמורות.
hu: Minden jog fenntartva.
it: Tutti i diritti riservati.
ja: All Rights Reserved
ms: Hak cipta terpelihara.
nl: Alle rechten voorbehouden.
pl: Wszelkie prawa zastrzeżone.
pt_pt: Todos os direitos reservados.
sk: Všetky práva vyhradené.

source: LOCID online help
ar: تعليمات
ca: Ajuda
cs: Nápověda
da: Hjælp
el: Βοήθεια
fi: Ohje
he: עזרה
hu: Súgó
it: Guida
ja: ヘルプ
ms: Bantuan
nl: Help
pl: Pomoc
pt_pt: Ajuda
sk: Pomocník

source: LOCID Terms Of Use
ar: شروط الاستخدام
ca: Condicions d'ús
cs: Podmínky použití
da: Vilkår for anvendelse
el: Όροι χρήσης
fi: Käyttöehdot
he: תנאי שימוש
hu: Használati feltételek
it: Condizioni per l'utilizzo
ja: 使用条件
ms: Syarat Penggunaan
nl: Gebruiksvoorwaarden
pl: Warunki użytkowania
pt_pt: Termos de Utilização
sk: Podmienky používania

source: LOCID Privacy title
ar: الخصوصية
ca: Privadesa
cs: Ochrana osobních údajů
da: Beskyttelse af personlige oplysninger
el: Προστασία προσωπικών δεδομένων
fi: Tietosuoja
he: פרטיות
hu: Adatvédelem
it: Privacy
ja: プライバシー
ms: Privasi
nl: Privacy
pl: Prywatność
pt_pt: Privacidade
sk: Ochrana osobných údajov

source: LOCID Third Party Notices
ar: إشعارات الطرف الثالث
ca: Avisos de tercers
cs: Oznámení třetích stran
da: Meddelelser fra tredjepart
el: Ανακοινώσεις τρίτων
fi: 3. osapuolen ilmoitukset
he: הודעות של צד שלישי
hu: Harmadik felekkel kapcsolatos nyilatkozatok
it: Note di terze parti
ja: サード パーティについての通知
ms: Notis Pihak Ketiga
nl: Mededelingen van derde partijen
pl: Uwagi dotyczące innych firm
pt_pt: Avisos de Terceiros
sk: Upozornenia tretích strán

source: LOCID ABOUT_COPYRIGHT
ar: ‪© 2003-2015 Skype & Microsoft براءة الاختراع قيد الانتظار
ca: © 2003-2015 Skype & Microsoft Patent pendent
cs: © 2003-2015 Skype & Microsoft Patent čekající na schválení
da: © 2003-2015 Skype & Microsoft Patentanmeldt
el: © 2003-2015 Skype & Microsoft Εκκρεμούν διπλώματα ευρεσιτεχνίας
fi: © 2003–2015 Skype & Microsoft Patenttia haettu
he: © 2003-2015 Skype ו- Microsoft פטנט תלוי ועומד
hu: © 2003–2015 Skype & Microsoft Bejelentett szabadalom
it: © 2003-2015 Skype & Microsoft In attesa di brevetti
ja: © 2003-2015 Skype & Microsoft Patent Pending
ms: © 2003–2015 Skype & Microsoft Menunggu Paten
nl: © 2003-2015 Skype en Microsoft Octrooi aangevraagd
pl: © 2003–2015 Skype i Microsoft Zgłoszone wnioski patentowe
pt_pt: © 2003-2015 Skype e Microsoft Patentes Pendentes
sk: © 2003 – 2015 Skype a Microsoft Prihlásené patenty

source: LOCID ABOUT_COPYRIGHT_TEXT
ar: إن اسم Skype والعلامات التجارية والشعارات المرتبطة به والشعار "S" هي علامات تجارية لـ Skype أو الكيانات ذات الصلة تحذير: هذا البرنامج محمي بموجب قانون حقوق النشر والمعاهدات الدولية. إن أي استنساخ أو توزيع غير مصرح به لهذا البرنامج أو لأي جزء منه قد تنتج عنه عقوبات مدنية وجزائية والملاحقة القانونية إلى الحد الأقصى الذي يسمح به القانون.
ca: El nom de Skype, les marques registrades associades, els seus logotips i el logotip "S" són marques registrades de Skype o entitats relacionades. Advertiment: Aquest programa està protegit per les lleis de propietat intel·lectual i per tractats internacionals. La distribució o la reproducció total o parcial d'aquest programa sense autorització poden donar lloc a fortes sancions civils i penals, i estaran sotmeses als màxims càrrecs establerts per la llei.
cs: Název Skype, související ochranné známky a loga a logo „S“ jsou ochranné známky společnosti Skype nebo přidružených entit. Upozornění: Tento program je chráněn autorským zákonem a mezinárodními úmluvami. Neoprávněné kopírování nebo distribuce tohoto programu nebo jakékoli jeho části může mít za následek vážný postih na základě občanského a trestního práva a bude postihováno v maximálním rozsahu, jaký umožňuje zákon.
da: Navnet Skype, de tilhørende varemærker og logoer samt “S”-logoet er varemærker tilhørende Skype eller relaterede enheder. Advarsel! Dette program er ophavsretligt beskyttet. Uautoriseret reproduktion eller distribution af dette program, eller dele heraf, er ulovlig og vil blive retsforfulgt.
el: Η επωνυμία Skype, τα σχετιζόμενα εμπορικά σήματα και λογότυπα και το λογότυπο “S” είναι εμπορικά σήματα της Skype ή σχετιζόμενων οντοτήτων. Προσοχή: Αυτό το πρόγραμμα προστατεύεται από τους νόμους και τις διεθνείς συμβάσεις περί πνευματικής ιδιοκτησίας. Η μη εξουσιοδοτημένη αναπαραγωγή ή διανομή αυτού του προγράμματος, ή οποιουδήποτε τμήματος αυτού, μπορεί να οδηγήσει σε σοβαρές ποινικές και αστικές κυρώσεις και θα διώκεται στο μέγιστο δυνατό βαθμό, σύμφωνα με το νόμο.
fi: Skype-nimi, siihen liittyvät tavaramerkit ja S-logo ovat Skypen ja sen tytäryhtiöiden tavaramerkkejä. Varoitus: Tätä ohjelmaa suojaavat tekijänoikeuslaki ja kansainväliset sopimukset. Tämän ohjelman tai sen jonkin osan luvaton kopiointi ja jakelu voivat johtaa ankariin siviili- tai rikosoikeudellisiin rangaistuksiin ja ne aiheuttavat syytteen nostamisen lain ankarimman kirjaimen mukaisesti.
he: השם Skype, סימנים מסחריים וסמלים משויכים והסמל "S" הם סימנים מסחריים של Skype או ישויות קשורות. אזהרה: תוכנית זו מוגנת על-ידי חוק זכויות יוצרים ואמנות בינלאומיות. כל המשכפל או מפיץ תוכנית זו או חלק ממנה ללא רשיון, מסתכן בתביעות אזרחיות ופליליות ובעונשים כבדים, עד למקסימום הנקוב בחוק.
hu: A Skype név, illetve a vonatkozó védjegyek és emblémák, valamint az „S” embléma a Skype vagy kapcsolódó jogalanyainak védjegye. Figyelem: Ezt a programot szerzői jogok és nemzetközi egyezmények védik. A programnak vagy bármely részének engedély nélküli másolása vagy terjesztése súlyos büntetőjogi és polgári következményekkel járhat, és a lehető legszigorúbb büntetést vonja maga után.
it: Il nome Skype, i marchi e i logo associati e il logo "S" sono marchi di Skype o delle entità correlate. Avviso: questo programma è protetto dalle leggi sul copyright e da altri trattati internazionali. La riproduzione o la distribuzione non autorizzate di questo programma, o di qualsiasi sua parte, potrebbe avere gravi conseguenze civili e penali e sarà perseguita utilizzando tutti i mezzi consentiti dalla legge.
ja: Skype の名称、これに関連する商標とロゴ、および「S」ロゴは、Skype またはその関連事業体の商標です。 警告: 本プログラムは著作権法および国際条約で保護されています。 本プログラムまたはその一部を許可なく複製または配布すると、厳重な民事・刑事処罰の対象となり、適用法で認められる最大限の範囲で告訴される可能性があります。
ms: Nama Skype, tanda dagangan yang berkaitan dan logo serta logo “S” ialah tanda dagangan Skype atau entiti yang berkaitan. Amaran: Program ini dilindungi undang-undang hak cipta dan triti antarabangsa. Pengeluaran semula dan edaran yang tanpa izin bagi program ini atau mana-mana bahagiannya, akan mengakibatkan penalti jenayah dan sivil yang serius dan akan didakwa setakat maksimum yang dinyatakan dalam undang-undang.
nl: De Skype-naam, geassocieerde handelsmerken en logo's en het S-logo zijn handelsmerken van Skype of gelieerde entiteiten. Waarschuwing: Dit programma is auteursrechtelijk beschermd. Onrechtmatige verveelvoudiging of distributie van dit programma, of een gedeelte ervan is verboden en strafbaar, en zal met alle beschikbare juridische middelen worden bestreden.
pl: Nazwa Skype, skojarzone znaki towarowe i logo „S” to znaki towarowe firmy Skype lub pokrewnych jednostek. Ostrzeżenie: Ten program jest chroniony prawem autorskim i umowami międzynarodowymi. Kopiowanie bądź rozpowszechnianie tego programu lub jakiejkolwiek jego części bez upoważnienia może spowodować pociągnięcie do odpowiedzialności cywilnej i karnej w maksymalnym zakresie dopuszczalnym przez prawo.
pt_pt: O nome Skype, as marcas comerciais e os logótipos associados e o logótipo "S" são marcas comerciais do Skype ou de entidades relacionadas. Aviso: este programa está protegido pela lei de direitos de autor e por tratados internacionais. A reprodução ou a distribuição não autorizada deste programa, ou de partes do mesmo, pode resultar em sanções penais e civis graves que serão aplicadas até ao limite máximo permitido por lei.
sk: Názov Skype, súvisiace ochranné známky a logá a logo S sú ochrannými známkami spoločnosti Skype alebo súvisiacich subjektov. Upozornenie: Tento program je chránený zákonom o autorských právach a medzinárodnými zmluvami. Neoprávnené kopírovanie alebo rozširovanie tohto programu alebo ktorejkoľvek jeho časti sa môže postihovať maximálnymi sadzbami podľa občianskeho a trestného práva.

source: LOCID Call Forwarding
ar: إعادة توجيه المكالمات
ca: Desviament de trucades
cs: Přesměrování hovorů
da: Viderestilling
el: Προώθηση κλήσεων
fi: Soitonsiirto
he: העברת שיחות
hu: Hívásátirányítás
it: Inoltro di chiamata
ja: 通話転送
ms: Pemajuan panggilan
nl: Doorschakelen
pl: Przekazywanie połączeń
pt_pt: Reencaminhamento
sk: Presmerovanie hovorov

source: LOCID Forward Section
ar: تحديد رقم
ca: Trieu un número
cs: Vybrat číslo
da: Vælg nummer
el: Επιλογή αριθμού
fi: Valitse numero
he: בחר מספר
hu: Szám választása
it: Seleziona numero
ja: 番号の選択
ms: Pilih Nombor
nl: Nummer kiezen
pl: Wybierz numer
pt_pt: Selec. N.º
sk: Vyberte číslo

source: LOCID Apply Setting Section
ar: تطبيق الإعدادات
ca: Aplica la configuració
cs: Použít nastavení
da: Anvend indstillinger
el: Εφαρμογή ρυθμίσεων
fi: Käytä asetuksia
he: החל הגדרות
hu: Beállítások alkalmazása
it: Applica impostazioni
ja: 設定の適用
ms: Gunakan Seting
nl: Instellingen toepassen
pl: Stosuj ustawienia
pt_pt: Aplicar Definições
sk: Použiť nastavenia

source: LOCID Summary Section
ar: الإعدادات الحالية:
ca: La vostra configuració actual:
cs: Vaše aktuální nastavení:
da: Nuværende indstillinger:
el: Οι τρέχουσες ρυθμίσεις σας:
fi: Nykyiset asetukset:
he: ההגדרות הנוכחיות שלך:
hu: Jelenlegi beállítások:
it: Impostazioni correnti:
ja: 現在の設定:
ms: Seting semasa anda:
nl: Uw huidige instellingen:
pl: Bieżące ustawienia:
pt_pt: As suas definições atuais:
sk: Aktuálne nastavenie:

source: LOCID Do Not Forward
ar: عدم إعادة التوجيه
ca: No les desviïs
cs: Nepřesměrovávat
da: Viderestil ikke
el: Να μην γίνεται προώθηση κλήσεων
fi: Ei soitonsiirtoa
he: אל תעביר
hu: Nincs átirányítás
it: Non inoltrare
ja: 転送しない
ms: Jangan Majukan
nl: Niet doorschakelen
pl: Nie przekazuj
pt_pt: Não Reencaminhar
sk: Nepresmerovať

source: LOCID Forward Calls
ar: إعادة توجيه المكالمات
ca: Desvia les trucades
cs: Přesměrovat hovory
da: Viderestil opkald
el: Προώθηση κλήσεων
fi: Käytä soitonsiirtoa
he: העבר שיחות
hu: Hívások átirányítása
it: Inoltra chiamate
ja: 着信を転送
ms: Majukan Panggilan
nl: Oproepen doorschakelen
pl: Przekazuj połączenia
pt_pt: Reencaminhar Chamadas
sk: Presmerovať hovory

source: LOCID Forward Calls To
ar: إعادة توجيه المكالمات إلى
ca: Desvia les trucades a
cs: Přesměrovat na
da: Viderestil opkald til
el: Προώθηση κλήσεων σε:
fi: Siirrä puhelut
he: העבר שיחות אל
hu: Hívásátirányítás ide:
it: Inoltra chiamate a
ja: 着信の転送先
ms: Majukan Panggilan Kepada
nl: Oproepen doorschakelen naar
pl: Przekazuj poł. do
pt_pt: Reencaminhar Chamadas Para
sk: Presmerovať hovory na

source: LOCID Simultaneously Ring
ar: طلب بشكل متزامن
ca: Truca simultàniament
cs: Vyzvánět souběžně
da: Ring samtidigt
el: Ταυτόχρονη κλήση
fi: Soi samanaikaisesti
he: צלצל בו-זמנית
hu: Egyidejű csengetés
it: Chiama contemporan.
ja: 同時呼び出し
ms: Dering Serentak
nl: Tegelijk bellen
pl: Jednocześnie zadzwoń
pt_pt: Tocar em Simultâneo
sk: Súčasne zvoniť

source: LOCID On
ar: تشغيل
ca: Sí
cs: Zap.
da: Til
el: Ναι
fi: Käyt.
he: פועל
hu: Be
it: Sì
ja: オン
ms: Hidup
nl: Aan
pl: Wł.
pt_pt: Sim
sk: Zap.

source: LOCID Off
ar: إيقاف تشغيل
ca: No
cs: Vyp.
da: Fra
el: Όχι
fi: Pois
he: לא פועל
hu: Ki
it: No
ja: オフ
ms: Mati
nl: Uit
pl: Wył.
pt_pt: Não
sk: Vyp.

source: LOCID During Working Hours
ar: خلال ساعات العمل
ca: En hores de feina
cs: Během pracovní doby
da: I arbejdstiden
el: Τις ώρες εργασίας
fi: Työaikana
he: במהלך שעות העבודה
hu: Munkaidőben
it: Durante le ore lavorative
ja: 勤務時間中
ms: Semasa Waktu Bekerja
nl: Tijdens werktijden
pl: W godzinach pracy
pt_pt: Durante o Horário de Trabalho
sk: Počas pracovného času

source: LOCID Voicemail
ar: بريد صوتي
ca: Correu de veu
cs: Hlasová pošta
da: Telefonsvarer
el: Τηλεφωνητής
fi: Vastaaja
he: דואר קולי
hu: Hangposta
it: Segreteria
ja: ボイスメール
ms: Mel suara
nl: Voicemail
pl: Poczta głosowa
pt_pt: Voice mail
sk: Hlasová schránka

source: LOCID Team Call
ar: أعضاء مكالمة الفريق
ca: Membres de la trucada d'equip
cs: Členové týmového hovoru
da: Teamopkaldsmedlemmer
el: Μέλη ομαδικής κλήσης
fi: Yhteissoiton jäsenet
he: חברי שיחת צוות
hu: Csoportos hívás tagjai
it: Membri autorizzati a risposta
ja: チーム呼び出しのメンバー
ms: Ahli Panggilan Pasukan
nl: Leden van teamoproep
pl: Ucz. poł. zespoł.
pt_pt: Membros de Chamada de Equipa
sk: Členovia tímového hovoru

source: LOCID Delegates
ar: المفوضون
ca: Delegats
cs: Delegáti
da: Stedfortrædere
el: Εκπρόσωποι
fi: Edustajat
he: נציגים
hu: Meghatalmazottak
it: Delegati
ja: 代理人
ms: Wakil
nl: Gedelegeerden
pl: Pełnomocnicy
pt_pt: Delegados
sk: Delegáti

source: LOCID Pending Persons
ar: تمت الإضافة من قبل
ca: Afegit per
cs: Přidali si mě
da: Tilføjet af
el: Προσθήκη από
fi: Lisääjä
he: נוספת על-ידי
hu: Akik felvettek
it: Aggiunto da
ja: 追加したユーザー
ms: Ditambah Oleh
nl: Toegevoegd door
pl: Dodali Cię
pt_pt: Adicionado por
sk: Pridali si vás

source: LOCID Delegate Target
ar: مفوضوك
ca: els vostres delegats
cs: vaše delegáty
da: dine stedfortrædere
el: στους εκπροσώπους σας
fi: edustajasi
he: הנציגים שלך
hu: meghatalmazottai
it: delegati personali
ja: 代理人
ms: wakil anda
nl: uw gedelegeerden
pl: telefony pełnomocników
pt_pt: os delegados
sk: vaši delegáti
