Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPhone/Resources/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, el, fi, he, hu, it, ja, ms, nl, pl, pt_pt, sk

source: LOCID Sign In As Header
ar: تحديد حالة لعرضها:
ca: Seleccioneu l'estat que vulgueu mostrar:
cs: Vyberte stav, který chcete zobrazit:
da: Vælg den status, der skal vises:
el: Επιλογή κατάστασης προς εμφάνιση:
fi: Valitse näytettävä tila:
he: בחר מצב להצגה:
hu: Válassza ki a megjelenítendő állapotot:
it: Seleziona uno stato da visualizzare:
ja: 表示する状態を選択:
ms: Pilih status untuk dipaparkan:
nl: Selecteer de status die u wilt weergeven:
pl: Wybierz status do wyświetlenia:
pt_pt: Selecionar estado a apresentar:
sk: Vyberte stav, ktorý sa má zobrazovať:

source: LOCID In a Call
ar: إجراء مكالمة
ca: Parlo per telèfon
cs: Telefonuje
da: Optaget af et opkald
el: Σε κλήση
fi: Puhelu käynnissä
he: בשיחה
hu: Telefonál
it: Al telefono
ja: 通話中
ms: Dalam panggilan
nl: In gesprek
pl: W trakcie połączenia
pt_pt: Numa chamada
sk: Má hovor

source: LOCID In a Conference Call
ar: في مؤتمر عبر الهاتف
ca: En una trucada de conferència
cs: V konferenčním hovoru
da: Sidder i telefonmøde
el: Σε κλήση διάσκεψης
fi: Neuvottelupuhelu käynnissä
he: בשיחת ועידה
hu: Konferenciahívásban
it: In conferenza telefonica
ja: 電話会議中
ms: Dalam panggilan persidangan
nl: In een telef. vergadering
pl: W trakcie połączenia konferencyjnego
pt_pt: Numa chamada de conferência
sk: Mám konferenčný hovor

source: LOCID Presenting
ar: تقديم
ca: S'està presentant
cs: Na prezentaci
da: Præsenterer
el: Κάνει παρουσίαση
fi: Esittää
he: מציג/ה
hu: Bemutatót tart
it: Presentazione in corso
ja: 発表中
ms: Membuat Persembahan
nl: Presenteren
pl: Prezentacja
pt_pt: A Apresentar
sk: Prezentujúci

source: LOCID In a Meeting
ar: في اجتماع
ca: En una reunió
cs: Na schůzce
da: Deltager i møde
el: Σε σύσκεψη
fi: Kokouksessa
he: בפגישה
hu: Értekezleten
it: In riunione
ja: 会議中
ms: Dalam mesyuarat
nl: In een vergadering
pl: Na spotkaniu
pt_pt: Em reunião
sk: Na schôdzi

source: LOCID Out of Office
ar: خارج المكتب
ca: Fora de l'oficina
cs: Mimo kancelář
da: Fraværende
el: Εκτός γραφείου
fi: Poissa
he: מחוץ למשרד
hu: Házon kívül
it: Fuori sede
ja: 不在
ms: Di Luar Pejabat
nl: Niet aanwezig
pl: Poza biurem
pt_pt: Fora do Escritório
sk: Mimo pracoviska

source: LOCID Urgent Interruptions Only
ar: المقاطعات العاجلة فقط
ca: Només interrupcions urgents
cs: Pouze naléhavé zprávy
da: Kun vigtige afbrydelser
el: Μόνο επείγουσες διακοπές
fi: Vain kiireelliset asiat
he: הפרעות דחופות בלבד
hu: Csak sürgős megkeresésre
it: Solo urgenze
ja: 緊急の割り込みのみ
ms: Gangguan penting sahaja
nl: Alleen urgente onderbrekingen
pl: Przerywać tylko w pilnych sprawach
pt_pt: Só interrupções urgentes
sk: Vyrušiť len v naliehavých prípadoch

source: LOCID Out To Lunch
ar: بالخارج للغداء
ca: Estic dinant
cs: Na obědě
da: Til frokost
el: Λείπω για φαγητό
fi: Lounaalla
he: בארוחת צהריים
hu: Ebédel
it: A pranzo
ja: 昼休み
ms: Keluar Makan Tengah Hari
nl: Lunchpauze
pl: Na obiedzie
pt_pt: Ausente para Almoço
sk: Na obede

source: LOCID ContactsPermissionNotGiven iPhone
ar: يتعذر على Skype for Business إظهار جهات اتصال iPhone الخاصة بك. يمكنك إصلاح هذا الأمر في إعدادات iPhone.
ca: Skype for Business no pot mostrar els vostres contactes de l'iPhone. Podeu solucionar-ho a la configuració de l'iPhone.
cs: Skype pro firmy nemůže zobrazit vaše kontakty iPhonu. Tuto chybu můžete opravit v nastavení iPhonu.
da: Skype for Business kan ikke vise dine iPhone-kontakter. Du kan løse problemet i dine iPhone-indstillinger.
el: Το Skype για επιχειρήσεις δεν μπορεί να εμφανίσει τις επαφές του iPhone σας. Μπορείτε να το διορθώσετε αυτό στις ρυθμίσεις του iPhone σας.
fi: Skype for Business ei voi näyttää iPhonen yhteystietoja. Voit muuttaa määritystä iPhonen asetuksissa.
he: ל- Skype for Business אין אפשרות להציג את אנשי הקשר שלך ב- iPhone. תוכל לפתור זאת בהגדרות iPhone.
hu: A Skype Vállalati verzió nem tudja megjeleníteni az iPhone-partnereket. A hibát az iPhone beállításaiban javíthatja ki.
it: Skype for Business non è in grado di mostrare i contatti dell'iPhone. Puoi risolvere il problema nelle impostazioni dell'iPhone.
ja: Skype for Business で iPhone の連絡先を表示できません。この問題は iPhone の設定で解決できます。
ms: Skype for Business tidak dapat menunjukkan kenalan iPhone anda. Anda boleh membetulkannya dalam seting iPhone anda.
nl: Uw iPhone-contacten kunnen niet worden weergegeven in Skype voor Bedrijven. U kunt dit oplossen in uw iPhone-instellingen.
pl: Skype dla firm nie może pokazać Twoich kontaktów z iPhone'a. Możesz to zmienić w ustawieniach iPhone'a.
pt_pt: O Skype para Empresas não consegue mostrar os contactos do seu iPhone. Pode corrigir isto nas suas definições do iPhone.
sk: Skype for Business nemôže zobraziť vaše kontakty iPhonu. Môžete to vyriešiť v nastaveniach iPhonu.

source: LOCID ContactsPermissionNotGiven iPad
ar: يتعذر على Skype for Business إظهار جهات اتصال iPad الخاصة بك. يمكنك إصلاح هذا الأمر في إعدادات iPad.
ca: Skype for Business no pot mostrar els vostres contactes de l'iPad. Podeu solucionar-ho a la configuració de l'iPad.
cs: Skype pro firmy nemůže zobrazit vaše kontakty iPadu. Tuto chybu můžete opravit v nastavení iPadu.
da: Skype for Business kan ikke vise dine iPad-kontakter. Du kan løse problemet i dine iPad-indstillinger.
el: Το Skype για επιχειρήσεις δεν μπορεί να εμφανίσει τις επαφές του iPad σας. Μπορείτε να το διορθώσετε αυτό στις ρυθμίσεις του iPad σας.
fi: Skype for Business ei voi näyttää iPadin yhteystietoja. Voit muuttaa määritystä iPadin asetuksissa.
he: ל- Skype for Business אין אפשרות להציג את אנשי הקשר שלך ב- iPad. תוכל לפתור זאת בהגדרות iPad.
hu: A Skype Vállalati verzió nem tudja megjeleníteni az iPad-partnereket. A hibát az iPad beállításaiban javíthatja ki.
it: Skype for Business non è in grado di mostrare i contatti dell'iPad. Puoi risolvere il problema nelle impostazioni dell'iPad.
ja: Skype for Business で iPad の連絡先を表示できません。この問題は iPad の設定で解決できます。
ms: Skype for Business tidak dapat menunjukkan kenalan iPad anda. Anda boleh membetulkannya dalam seting iPad anda.
nl: Uw iPad-contacten kunnen niet worden weergegeven in Skype voor Bedrijven. U kunt dit oplossen in uw iPad-instellingen.
pl: Skype dla firm nie może pokazać Twoich kontaktów z iPada. Możesz to zmienić w ustawieniach iPada.
pt_pt: O Skype para Empresas não consegue mostrar os contactos do seu iPad. Pode corrigir isto nas definições do iPad.
sk: Skype for Business nemôže zobraziť vaše kontakty iPadu. Môžete to vyriešiť v nastaveniach iPadu.

source: LOCID Other Contacts
ar: جهات اتصال أخرى
ca: Altres contactes
cs: Ostatní kontakty
da: Andre kontakter
el: Άλλες επαφές
fi: Muut yhteyshenkilöt
he: אנשי קשר אחרים
hu: Egyéb partnerek
it: Altri contatti
ja: 他の連絡先
ms: Kenalan Lain
nl: Overige contacten
pl: Inne kontakty
pt_pt: Outros Contactos
sk: Iné kontakty

source: LOCID Pinned Contacts
ar: المفضلة
ca: Preferits
cs: Oblíbené
da: Favoritter
el: Αγαπημένα
fi: Suosikit
he: מועדפים
hu: Kedvencek
it: Preferiti
ja: お気に入り
ms: Kegemaran
nl: Favorieten
pl: Ulubione
pt_pt: Favoritos
sk: Obľúbené kontakty

source: LOCID Retrieving Members
ar: الرجاء الانتظار...
ca: Espereu...
cs: Pracuji...
da: Vent et øjeblik...
el: Περιμένετε...
fi: Odota...
he: נא המתן...
hu: Kis türelmet...
it: Attendi...
ja: お待ちください...
ms: Sila tunggu...
nl: Een ogenblik geduld...
pl: Czekaj...
pt_pt: Aguarde...
sk: Počkajte, prosím...

source: LOCID Cannot connect Try again
ar: يتعذر علينا الاتصال بأعضاء المجموعة في الوقت الحالي. حاول مرة أخرى لاحقاً.
ca: No es poden obtenir els membres del grup en aquests moments. Torneu-ho a provar més tard.
cs: Momentálně nemůžeme načíst členy skupiny. Zkuste to znovu později.
da: Vi kan ikke hente gruppemedlemmerne lige nu. Prøv igen senere.
el: Δεν είναι δυνατή η λήψη των μελών ομάδας. Δοκιμάστε ξανά αργότερα.
fi: Ryhmän jäsenten noutaminen ei onnistu. Yritä myöhemmin uudelleen.
he: אין אפשרות לקבל את חברי הקבוצה עכשיו. נסה שוב מאוחר יותר.
hu: A csoporttagok most nem olvashatók be a kiszolgálóról. Próbálkozzon később.
it: Non posso recuperare i membri del gruppo. Riprova più tardi.
ja: 現在、グループ メンバーを取得できません。後でやり直してください。
ms: Kami tidak dapat mendapatkan ahli kumpulan sekarang. Cuba lagi nanti.
nl: De groepsleden kunnen nu niet worden opgehaald. Probeer het later opnieuw.
pl: Nie można teraz pobrać informacji o członkach grupy. Spróbuj później.
pt_pt: Não é possível obter os membros do grupo neste momento. Tente mais tarde.
sk: Členov skupiny momentálne nemôžeme načítať. Skúste to znova neskôr.

source: LOCID Group is too large to display
ar: المجموعة كبيرة جداً بحيث يتعذر عرضها.
ca: El grup és massa gran per mostrar-se.
cs: Skupina se nedá zobrazit, protože je příliš velká.
da: Gruppen er for stor til at blive vist.
el: Η ομάδα είναι πολύ μεγάλη για εμφάνιση.
fi: Ryhmä on liian suuri näytettäväksi.
he: הקבוצה גדולה מדי להצגה.
hu: A csoport mérete miatt nem jeleníthető meg.
it: Il gruppo è troppo grande. Non posso visualizzarlo.
ja: グループが大きすぎて表示できません。
ms: Kumpulan terlalu besar untuk dipaparkan.
nl: De groep is te groot om weer te geven.
pl: Grupa jest za duża, aby ją wyświetlić.
pt_pt: O grupo é demasiado grande para ser apresentado.
sk: Skupina je príliš veľká na zobrazenie.

source: LOCID No members
ar: لا يوجد أعضاء
ca: No hi ha cap membre
cs: Žádní členové
da: Ingen medlemmer
el: Κανένα μέλος
fi: Ei jäseniä
he: אין חברים
hu: Nincsenek tagok
it: Nessun membro
ja: メンバーなし
ms: Tiada ahli
nl: Geen leden
pl: Brak członków
pt_pt: Sem membros
sk: Žiadni členovia

source: LOCID Searching the company directory
ar: يتم الآن البحث في دليل الشركة...
ca: S'està cercant al directori de l'empresa...
cs: Hledám v podnikovém adresáři...
da: Søger i firmaadressekartoteket...
el: Αναζήτηση στον εταιρ. κατάλογο...
fi: Haetaan yrityshakemistosta...
he: מחפש במדריך הכתובות של החברה...
hu: Keresés a vállalati címtárban...
it: Ricerca nella directory aziendale in corso...
ja: 会社のディレクトリを検索中...
ms: Mencari direktori syarikat...
nl: Zoeken in bedrijfsadreslijst...
pl: Wyszukiwanie w katalogu firmy...
pt_pt: A procurar no diretório da empresa...
sk: Vyhľadáva sa v podnikovom adresári...

source: LOCID Please signin to search
ar: الرجاء تسجيل الدخول للبحث في دليل الشركة.
ca: Inicieu la sessió per cercar el directori de l'empresa.
cs: Chcete-li hledat v podnikovém adresáři, je třeba se přihlásit.
da: Log på for at søge i firmaadressekartoteket.
el: Για αναζήτηση στον εταιρικό κατάλογο, πραγματοποιήστε είσοδο.
fi: Kirjaudu sisään, jotta voit hakea yrityshakemistosta.
he: היכנס למערכת כדי לחפש במדריך הכתובות של החברה.
hu: A vállalati címtárban való kereséshez jelentkezzen be.
it: Accedi per cercare nella directory aziendale.
ja: 会社のディレクトリを検索するにはサインインしてください。
ms: Sila daftar masuk untuk mencari direktori syarikat.
nl: Meld u aan om te zoeken in de adreslijst van het bedrijf.
pl: Zaloguj się, aby wyszukać w katalogu firmy.
pt_pt: Inicie sessão para procurar no diretório da empresa.
sk: Ak chcete vyhľadávať v podnikovom adresári, prihláste sa.

source: LOCID Too many results
ar: ثمة نتائج كثيرة. حاول تحسين بحثك.
ca: Massa resultats; proveu de refinar la cerca.
cs: Příliš mnoho výsledků. Zkuste hledání zúžit.
da: Der er for mange resultater. Afgræns søgningen.
el: Υπερβολικός αριθμός αποτελεσμάτων. Περιορίστε την αναζήτησή σας.
fi: Liikaa tuloksia. Yritä tarkentaa hakua.
he: יותר מדי תוצאות; נסה למקד את החיפוש.
hu: Túl sok a találat. Pontosítsa a keresési feltételeket.
it: Troppi risultati. Prova a perfezionare la ricerca.
ja: 結果が多すぎます。検索条件を設定し直してください。
ms: Terlalu banyak hasil; cuba perhaluskan carian anda.
nl: Te veel resultaten. Verfijn uw zoekopdracht.
pl: Zbyt wiele wyników. Zawęź kryteria.
pt_pt: Demasiados resultados. Tente refinar a pesquisa.
sk: Príliš veľa výsledkov, skúste spresniť vyhľadávanie.

source: LOCID Unable to connect to the server
ar: يتعذر علينا الاتصال بالخادم في الوقت الحالي. الرجاء المحاولة مرة أخرى.
ca: No es pot connectar al servidor en aquests moments. Torneu-ho a provar més tard.
cs: Momentálně se nemůžeme připojit k serveru. Zkuste to znovu později.
da: Vi kan ikke oprette forbindelse til serveren i øjeblikket. Prøv igen senere.
el: Δεν είναι δυνατή η σύνδεση στο διακομιστή αυτήν τη στιγμή. Δοκιμάστε ξανά.
fi: Palvelimeen ei saada yhteyttä. Yritä myöhemmin uudelleen.
he: אין אפשרות להתחבר לשרת עכשיו. נסה שוב.
hu: Most nem sikerült csatlakozni a kiszolgálóhoz. Próbálkozzon később.
it: Non posso connettermi al server. Riprova più tardi.
ja: 現在、サーバーに接続できません。後でやり直してください。
ms: Kami tidak dapat bersambung ke pelayan buat masa ini. Sila cuba lagi nanti.
nl: Er kan geen verbinding met de server worden gemaakt. Probeer het later opnieuw.
pl: Nie można teraz połączyć się z serwerem. Ponów próbę.
pt_pt: Não é possível ligar ao servidor neste momento. Tente novamente.
sk: Momentálne sa nemôžeme pripojiť na server. Skúste to znova.

source: LOCID E_SearchTooLong
ar: لم نعثر على أي تطابقات. حاول إجراء بحث باستخدام نص أقصر.
ca: No s'ha trobat cap coincidència. Proveu de fer una cerca més curta.
cs: Nenašli jsme žádné shody. Vyzkoušejte kratší vyhledávací řetězec.
da: Vi fandt ingen resultater. Prøv med en kortere søgning.
el: Δεν βρήκαμε κάτι που να συμφωνεί. Δοκιμάστε συντομότερη αναζήτηση.
fi: Ei hakutuloksia. Rajaa hakuehtoja.
he: לא מצאנו התאמות. נסה חיפוש קצר יותר.
hu: Nincs találat. Próbálkozzon rövidebb keresőkifejezéssel.
it: Non ho risultati per la tua ricerca. Prova una ricerca più breve.
ja: 一致するものが見つかりませんでした。検索キーワードを短くしてください。
ms: Kami tidak menjumpai sebarang padanan. Cuba carian yang lebih pendek.
nl: Er zijn geen overeenkomende resultaten gevonden. Probeer een kortere zoekterm.
pl: Nie znaleziono dopasowań. Wyszukaj coś krótszego.
pt_pt: Não foi possível encontrar correspondências. Tente uma pesquisa mais curta.
sk: Nenašli sme žiadne zhody. Skúste kratšie hľadanie.

source: LOCID No Name
ar: لا يوجد اسم
ca: No hi ha cap nom
cs: Žádné jméno
da: Intet navn
el: Χωρίς όνομα
fi: Ei nimeä
he: אין שם
hu: Nincs név
it: Nessun nome
ja: 名前なし
ms: Tiada Nama
nl: Geen naam
pl: Bez nazwy
pt_pt: Sem Nome
sk: Žiadne meno

source: LOCID idle day
ar: %d يوماً
ca: %d dia
cs: %d den
da: %d dag
el: %d ημέρα
fi: %d päivä
he: יום %d
hu: %d napja
it: %d giorno
ja: %d 日
ms: %d hari
nl: %d dag
pl: %d dzień
pt_pt: %d dia
sk: %d deň

source: LOCID idle days
ar: %d أيام
ca: %d dies
cs: %d dny/dnů
da: %d dage
el: %d ημέρες
fi: %d päivää
he: %d ימים
hu: %d napja
it: %d giorni
ja: %d 日
ms: %d hari
nl: %d dagen
pl: %d dni
pt_pt: %d dias
sk: %d d.

source: LOCID idle hour
ar: %d ساعة
ca: %d hora
cs: %d h
da: %d time
el: %d ώρα
fi: %d tunti
he: שעה %d
hu: %d órája
it: %d ora
ja: %d 時間
ms: %d jam
nl: %d uur
pl: %d godz.
pt_pt: %d hora
sk: %d hodina

source: LOCID idle hours
ar: %d ساعات
ca: %d hores
cs: %d h
da: %d timer
el: %d ώρες
fi: %d tuntia
he: %d שעות
hu: %d órája
it: %d ore
ja: %d 時間
ms: %d jam
nl: %d uur
pl: %d godz.
pt_pt: %d horas
sk: %d hod.

source: LOCID idle minutes
ar: %d دقيقة/دقائق
ca: %d minuts
cs: %d min.
da: %d minutter
el: %d λεπτά
fi: %d minuuttia
he: %d דקות
hu: %d perce
it: %d minuti
ja: %d 分
ms: %d minit
nl: %d minuten
pl: %d min
pt_pt: %d mins
sk: %d min.

source: LOCID inactive idle day
ar: غير نشط لمدة %d يوماً
ca: Inactiu %d dia
cs: %d den nečinnosti
da: Inaktiv i %d dag
el: Ανενεργή %d ημέρα
fi: Passiivinen %d päivän
he: לא פעיל/ה יום %d
hu: Inaktív %d napja
it: Inattivo da %d giorno
ja: %d 日間非アクティブ
ms: Tidak aktif %d hari
nl: %d dag inactief
pl: Nieaktywny przez %d dzień
pt_pt: Inativo durante %d dia
sk: Neaktívny %d deň

source: LOCID inactive idle days
ar: غير نشط لمدة %d أيام
ca: Inactiu %d dies
cs: Nečinný: %d dnů
da: Inaktiv i %d dage
el: Ανενεργή %d ημέρες
fi: Passiivinen %d päivää
he: לא פעיל/ה %d ימים
hu: Inaktív %d napja
it: Inattivo da %d giorni
ja: %d 日間非アクティブ
ms: Tidak aktif %d hari
nl: %d dagen inactief
pl: Nieaktywny przez %d dni
pt_pt: Inativo durante %d dias
sk: Neaktívny %d d.

source: LOCID inactive idle hour
ar: غير نشط لمدة %d ساعة
ca: Inactiu %d hora
cs: Nečinný: %d h
da: Inaktiv i %d time
el: Ανενεργή %d ώρα
fi: Passiivinen %d tunnin
he: לא פעיל/ה שעה %d
hu: Inaktív %d órája
it: Inattivo da %d ora
ja: %d 時間非アクティブ
ms: Tidak aktif %d jam
nl: %d uur inactief
pl: Nieaktywny przez %d godzinę
pt_pt: Inativo durante %d hora
sk: Neaktívny %d hod.

source: LOCID inactive idle hours
ar: غير نشط لمدة %d ساعات
ca: Inactiu %d hores
cs: Nečinný: %d h
da: Inaktiv i %d timer
el: Ανενεργή %d ώρες
fi: Passiivinen %d tuntia
he: לא פעיל/ה %d שעות
hu: Inaktív %d órája
it: Inattivo da %d ore
ja: %d 時間非アクティブ
ms: Tidak aktif %d jam
nl: %d uur inactief
pl: Nieaktywny przez %d godz.
pt_pt: Inativo durante %d horas
sk: Neaktívny %d hod.

source: LOCID inactive idle minutes
ar: غير نشط لمدة %d دقيقة/دقائق
ca: Inactiu %d minuts
cs: Nečinný: %d
da: Inaktiv i %d minutter
el: Ανενεργή %d λεπτά
fi: Passiivinen %d minuuttia
he: לא פעיל/ה %d דקות
hu: Inaktív %d perce
it: Inattivo da %d minuti
ja: %d 分間非アクティブ
ms: Tidak aktif %d minit
nl: %d minuten inactief
pl: Nieaktywny przez %d min
pt_pt: Inativo durante %d mins
sk: Neaktívny %d min.

source: LOCID DG does not exist
ar: لم تعد مجموعة التوزيع موجودة.
ca: El grup de distribució ja no existeix.
cs: Distribuční skupina už neexistuje.
da: Distributionsgruppen findes ikke mere.
el: Η ομάδα διανομής δεν υπάρχει πλέον.
fi: Jakeluryhmää ei enää ole.
he: קבוצת התפוצה כבר לא קיימת.
hu: A terjesztési csoport már nem létezik.
it: Il gruppo di distribuzione non esiste più.
ja: 配布グループが存在していません。
ms: Kumpulan edaran tidak lagi wujud.
nl: De distributiegroep bestaat niet meer.
pl: Grupa dystrybucyjna już nie istnieje.
pt_pt: O grupo de distribuição já não existe.
sk: Distribučná skupina už neexistuje.

source: LOCID Access to DG denied
ar: تم رفض الوصول إلى مجموعة التوزيع
ca: S'ha denegat l'accés al grup de distribució
cs: Přístup do distribuční skupiny byl odepřen.
da: Der blev nægtet adgang til distributionsgruppen
el: Η πρόσβαση στην ομάδα διανομής απορρίφθηκε
fi: Et voi käyttää tätä jakeluryhmää
he: הגישה לקבוצת התפוצה נדחתה
hu: Nincs jogosultsága a terjesztési csoport elérésére
it: Non puoi accedere al gruppo di distribuzione
ja: 配布グループへのアクセスが拒否されました。
ms: Capaian ke kumpulan pengagihan telah dihalang
nl: De toegang tot de distributiegroep is geweigerd
pl: Odmówiono dostępu do grupy dystrybucyjnej
pt_pt: O acesso ao grupo de distribuição foi negado
sk: Prístup k distribučnej skupine bol odmietnutý

source: LOCID No Contacts Placeholder
ar: ستظهر جهات الاتصال هنا
ca: Els contactes es mostraran aquí
cs: Vaše kontakty se zobrazí tady.
da: Dine kontakter vises her
el: Οι επαφές σας θα εμφανίζονται εδώ
fi: Yhteystiedot näkyvät tässä
he: אנשי הקשר שלך יופיעו כאן
hu: Itt jelennek meg majd a partnerek
it: I tuoi contatti verranno visualizzati qui
ja: ここに連絡先が表示されます
ms: Kenalan anda akan ditunjukkan di sini
nl: Uw contacten worden hier weergegeven
pl: Twoje kontakty pojawią się tutaj
pt_pt: Os seus contactos serão apresentados aqui
sk: Tu sa zobrazia vaše kontakty

source: LOCID No Contacts
ar: لا توجد جهات اتصال
ca: No hi ha cap contacte
cs: Žádné kontakty
da: Ingen kontakter
el: Καμία επαφή
fi: Ei yhteystietoja
he: אין אנשי קשר
hu: Nincsenek partnerek
it: Nessun contatto
ja: 連絡先なし
ms: Tiada Kenalan
nl: Geen contacten
pl: Brak kontaktów
pt_pt: Sem Contactos
sk: Žiadne kontakty

source: LOCID You currently have no contacts
ar: لا تتوفر لديك حالياً أي جهة اتصال
ca: En aquests moments no teniu cap contacte
cs: Aktuálně nemáte žádné kontakty.
da: Du har ingen kontakter i øjeblikket
el: Δεν έχετε επαφές αυτήν τη στιγμή
fi: Sinulla ei ole yhteystietoja tällä hetkellä
he: אין לך כרגע אנשי קשר
hu: Jelenleg nincs partnere
it: Nessun contatto presente
ja: 現在連絡先がありません
ms: Anda tiada kenalan pada masa ini
nl: U hebt momenteel geen contacten
pl: Obecnie nie masz żadnych kontaktów
pt_pt: Atualmente, não tem contactos
sk: Momentálne nemáte žiadne kontakty

source: LOCID Retrieving Contacts...
ar: يتم الآن الحصول على جهات الاتصال...
ca: S'estan obtenint contactes...
cs: Načítání kontaktů...
da: Henter kontakter...
el: Λήψη επαφών...
fi: Noudetaan yhteystietoja...
he: מקבל אנשי קשר...
hu: Partnerek beolvasása...
it: Sto recuperando i contatti...
ja: 連絡先を取得中...
ms: Mendapatkan kenalan...
nl: Contacten ophalen...
pl: Trwa pobieranie kontaktów...
pt_pt: A obter contactos...
sk: Načítavajú sa kontakty...

source: LOCID Expanded
ar: المجموعة %@، موسعة
ca: Grup %@, expandit
cs: Skupina %@, rozbalená
da: Gruppe %@, udvidet
el: Ομάδα %@, αναπτυγμένη
fi: Ryhmä %@, laajennettu
he: קבוצה %@, מורחבת
hu: %@ csoport, kibontva
it: Gruppo %@, espanso
ja: グループ %@、展開
ms: Kumpulan %@, Dikembangkan
nl: Groep %@, uitgevouwen
pl: Grupa %@, rozwinięta
pt_pt: Grupo %@, Expandido
sk: Skupina %@, rozbalené

source: LOCID Collapsed
ar: المجموعة %@، مطوية
ca: Grup %@, reduït
cs: Skupina %@, sbalená
da: Gruppe %@, skjult
el: Ομάδα %@, συμπτυγμένη
fi: Ryhmä %@, kutistettu
he: קבוצה %@, מכווצת
hu: %@ csoport, összecsukva
it: Gruppo %@, compresso
ja: グループ %@、折りたたみ
ms: Kumpulan %@, Diruntuhkan
nl: Groep %@, samengevouwen
pl: Grupa %@, zwinięta
pt_pt: Grupo %@, Fechado
sk: Skupina %@, zbalené

source: LOCID Group card- acc
ar: بطاقة المجموعة
ca: Targeta de grup
cs: Karta skupiny
da: Gruppekort
el: Κάρτα ομάδας
fi: Ryhmän kortti
he: כרטיס קבוצה
hu: Csoportkártya
it: Scheda gruppo
ja: グループ カード
ms: Kad kumpulan
nl: Groepskaart
pl: Wizytówka grupy
pt_pt: Ficha de grupo
sk: Karta skupiny

source: LOCID Open group card - acc
ar: انقر لفتح بطاقة المجموعة
ca: Toca per obrir la targeta de grup
cs: Klepnutím kartu skupiny otevřete.
da: Tryk for at åbne gruppekortet
el: Πατήστε για να ανοίξετε την κάρτα ομάδας
fi: Avaa ryhmän kortti napauttamalla
he: הקש כדי לפתוח את כרטיס הקבוצה
hu: Koppintson ide a csoportkártya megnyitásához
it: Tocca per aprire la scheda gruppo
ja: タップしてグループ カードを開く
ms: Ketik untuk buka kad kumpulan
nl: Tik om de groepskaart te openen
pl: Naciśnij, aby otworzyć wizytówkę grupy
pt_pt: Toque para abrir a ficha de grupo
sk: Ťuknutím otvoríte kartu skupiny

source: LOCID Loading name
ar: يتم الآن تحميل الاسم...
ca: S'està carregant el nom...
cs: Načítá se jméno...
da: Indlæser navn...
el: Φόρτωση ονόματος...
fi: Ladataan nimi...
he: טוען שם...
hu: Név betöltése...
it: Sto caricando il nome...
ja: 名前を読み込んでいます...
ms: Memuatkan nama...
nl: Naam wordt geladen...
pl: Trwa ładowanie nazwiska...
pt_pt: A carregar nome...
sk: Načítava sa meno...

source: LOCID Details
ar: البطاقة
ca: Targeta
cs: Karta
da: Kort
el: Κάρτα
fi: Kortti
he: כרטיס
hu: Névjegykártya
it: Scheda
ja: カード
ms: Kad
nl: Kaart
pl: Wizytówka
pt_pt: Cartão
sk: Karta

source: LOCID Work
ar: العمل
ca: Feina
cs: Práce
da: Arbejde
el: Εργασία
fi: Työ
he: עבודה
hu: Munkahelyi
it: Ufficio
ja: 勤務先
ms: Kerja
nl: Werk
pl: Służbowy
pt_pt: Trabalho
sk: Do práce

source: LOCID Home
ar: المنزل
ca: Casa
cs: Domů
da: Privat
el: Οικία
fi: Koti
he: בית
hu: Otthoni
it: Abitazione
ja: 自宅
ms: Rumah
nl: Thuis
pl: Domowy
pt_pt: Casa
sk: Domov

source: LOCID Mobile
ar: الجوال
ca: Mòbil
cs: Mobil
da: Mobil
el: Κινητό
fi: Matkapuhelin
he: נייד
hu: Mobil
it: Cellulare
ja: 携帯電話
ms: Telefon Bimbit
nl: Mobiel
pl: Komórkowy
pt_pt: Telemóvel
sk: Na mobil

source: LOCID Other
ar: خيارات أخرى
ca: Altres
cs: Další
da: Andet
el: Άλλο
fi: Muu
he: אחר
hu: Egyéb
it: Altro
ja: その他
ms: Lain-lain
nl: Overige
pl: Inne
pt_pt: Outro
sk: Iné

source: LOCID other lowercase
ar: خيارات أخرى
ca: altres
cs: další
da: andet
el: άλλο
fi: muu
he: אחר
hu: egyéb
it: altro
ja: その他
ms: lain-lain
nl: overige
pl: inne
pt_pt: outro
sk: iné

source: LOCID Office
ar: المكتب
ca: Oficina
cs: Kancelář
da: Kontor
el: Γραφείο
fi: Toimisto
he: משרד
hu: Irodai
it: Ufficio
ja: オフィス
ms: Pejabat
nl: Kantoor
pl: Biuro
pt_pt: Escritório
sk: Kancelária

source: LOCID Company
ar: الشركة
ca: Empresa
cs: Společnost
da: Firma
el: Εταιρεία
fi: Yritys
he: חברה
hu: Vállalati
it: Società
ja: 会社
ms: Syarikat
nl: Bedrijf
pl: Firma
pt_pt: Empresa
sk: Spoločnosť
