Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPhone/Resources/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, el, fi, he, hu, it, ja, ms, nl, pl, pt_pt, sk

source: LOCID Confirm Remove Contact
ar: سيؤدي هذا الأمر إلى إزالة %@ من قائمة جهات الاتصال الخاصة بك.
ca: Això suprimirà el contacte %@ de la Llista de contactes.
cs: Tím odeberete kontakt %@ ze svého seznamu kontaktů.
da: Dette vil fjerne %@ fra din liste kontaktpersoner.
el: Η ενέργεια αυτή θα καταργήσει το %@ από τη λίστα επαφών σας.
fi: Toiminto poistaa yhteyshenkilön %@ yhteystietoluettelosta.
he: פעולה זו תסיר את %@ מרשימת אנשי הקשר שלך.
hu: Ezzel a művelettel %@ nevű partnerét eltávolítja a Partnerek listából.
it: %@ verrà rimosso dall'elenco Contatti.
ja: 連絡先リストから %@ を削除します。
ms: Ini akan mengalih keluar %@ dari senarai Kenalan anda.
nl: %@ wordt verwijderd uit uw contactenlijst.
pl: Spowoduje to usunięcie pozycji %@ z listy kontaktów.
pt_pt: Esta ação irá remover %@ da sua Lista de Contactos.
sk: %@ sa týmto odstráni zo zoznamu kontaktov.

source: LOCID Ignore
ar: تجاهل
ca: Ignora
cs: Ignorovat
da: Ignorer
el: Παράβλεψη
fi: Ohita
he: התעלם
hu: Mellőzés
it: Ignora
ja: 無視
ms: Abaikan
nl: Negeren
pl: Ignoruj
pt_pt: Ignorar
sk: Odmietnuť

source: LOCID CEIP Learn More
ar: معرفة المزيد
ca: Més informació
cs: Další informace
da: Få mere at vide
el: Μάθετε περισσότερα
fi: Lisätietoja
he: למד עוד
hu: További információ
it: Altre informazioni
ja: 詳細を表示
ms: Pelajari Lebih Lanjut
nl: Meer informatie
pl: Dowiedz się więcej
pt_pt: Saiba mais
sk: Ďalšie informácie

source: LOCID CEIP More Info
ar: المساعدة في تحسين أداء Skype for Business من خلال إرسال بيانات الاستخدام المجهول إلى Microsoft.
ca: Ajudeu-nos a millorar Skype for Business enviant dades d'ús anònimes a Microsoft.
cs: Pomozte vylepšit Skype pro firmy posíláním anonymních dat o použití do Microsoftu.
da: Hjælp Skype for Business med at blive endnu bedre ved at sende anonyme brugsdata til Microsoft.
el: Βοηθήστε το Skype για επιχειρήσεις να βελτιωθεί ακόμη περισσότερο, στέλνοντας ανώνυμες πληροφορίες χρήσης στη Microsoft.
fi: Auta kehittämään Skype for Businessia lähettämällä Microsoftille käyttötietoja nimettömästi.
he: עזור לשפר את Skype for Business עוד יותר על-ידי שליחת נתוני שימוש אנונימיים ל- Microsoft.
hu: Segítse a Skype Vállalati verzió fejlesztését azzal, hogy névtelen használati adatait a Microsoft rendelkezésére bocsátja.
it: Per migliorare ancora Skype for Business, invia dati anonimi sull'uso a Microsoft.
ja: 匿名の使用データを Microsoft に送信して、Skype for Business の品質向上に協力する。
ms: Bantu menambah baik Skype for Business dengan menghantarkan data penggunaan tanpa nama kepada Microsoft.
nl: Help Skype voor Bedrijven nog beter te worden door anonieme gegevens naar Microsoft te verzenden.
pl: Pomóż w ulepszaniu Skype'a dla firm, wysyłając firmie Microsoft anonimowe dane użycia.
pt_pt: Envie dados de utilização anónimos à Microsoft para ajudar o Skype para Empresas a ser ainda mais eficiente.
sk: Odosielaním anonymných údajov o používaní do spoločnosti Microsoft môžete pomôcť ešte viac zlepšiť Skype for Business.

source: LOCID ceipSectionTitle
ar: برنامج تحسين المنتجات وفقاً لاستخدام العملاء
ca: Programa de millora de l'experiència dels clients
cs: Zlepšování softwaru a služeb na základě zkušeností uživatelů
da: Program til forbedring af brugeroplevelsen
el: Πρόγραμμα βελτίωσης εμπειρίας πελατών
fi: Käyttömukavuuden kehitysohjelma
he: התוכנית לשיפור חוויית הלקוח
hu: Felhasználói élmény fokozása program
it: Analisi utilizzo software
ja: カスタマー エクスペリエンス向上プログラム
ms: Program Peningkatan Pengalaman Pelanggan
nl: Programma voor kwaliteitsverbetering
pl: Program poprawy jakości obsługi klienta
pt_pt: Programa de Melhoramento da Experiência do Cliente
sk: Program zvyšovania spokojnosti zákazníkov

source: LOCID Welcome
ar: مرحباً بك.
ca: Benvingut.
cs: Vítejte.
da: Velkommen.
el: Καλώς ορίσατε.
fi: Tervetuloa!
he: ברוך הבא.
hu: Üdvözöljük!
it: Benvenuto.
ja: ようこそ。
ms: Selamat datang.
nl: Welkom.
pl: Zapraszamy!
pt_pt: Bem-vindo.
sk: Vitajte.

source: LOCID Lets begin
ar: فلنبدأ...
ca: Comencem...
cs: Pusťme se do toho...
da: Lad os komme i gang...
el: Ας ξεκινήσουμε...
fi: Aloitetaanpa...
he: בוא נתחיל...
hu: Lássunk hozzá...
it: Cominciamo...
ja: 設定を開始します...
ms: Mari bermula...
nl: Aan de slag...
pl: Zaczynajmy...
pt_pt: Vamos começar...
sk: Začíname...

source: LOCID Close
ar: إغلاق
ca: Tanca
cs: Zavřít
da: Luk
el: Κλείσιμο
fi: Sulje
he: סגור
hu: Bezárás
it: Chiudi
ja: 閉じる
ms: Tutup
nl: Sluiten
pl: Zamknij
pt_pt: Fechar
sk: Zavrieť

source: LOCID Change
ar: نعم
ca: Sí
cs: Ano
da: Ja
el: Ναι
fi: Kyllä
he: כן
hu: Igen
it: Sì
ja: はい
ms: Ya
nl: Ja
pl: Tak
pt_pt: Sim
sk: Áno

source: LOCID Don't change
ar: لا
ca: No
cs: Ne
da: Nej
el: Όχι
fi: Ei
he: לא
hu: Nem
it: No
ja: いいえ
ms: Tidak
nl: Nee
pl: Nie
pt_pt: Não
sk: Nie

source: LOCID Next
ar: التالي
ca: Següent
cs: Další
da: Næste
el: Επόμενο
fi: Seuraava
he: הבא
hu: Tovább
it: Avanti
ja: 次へ
ms: Seterusnya
nl: Volgende
pl: Dalej
pt_pt: Seguinte
sk: Ďalej

source: LOCID Done
ar: تم
ca: Fet
cs: Hotovo
da: Udført
el: Τέλος
fi: Valmis
he: סיום
hu: Kész
it: Fatto
ja: 完了
ms: Selesai
nl: Gereed
pl: Gotowe
pt_pt: Concluído
sk: Hotovo

source: LOCID First Run First Step
ar: أصبح Lync الآن Skype for Business، ليجمع ما بين خبرة Skype وجودة التجربة المؤسسية لـ Microsoft.
ca: El Lync ara és Skype for Business: la combinació de l'experiència de Skype i la qualitat empresarial de Microsoft.
cs: Lync je teď Skype pro firmy – spojuje v sobě všechno, co nabízí Skype, s kvalitou produktů Microsoftu pro podniky.
da: Lync er blevet til Skype for Business – Skype-oplevelsen kombineret med Microsofts professionelle kvalitet.
el: Το Lync έγινε Skype για επιχειρήσεις - συνδυάζει την εμπειρία του Skype με την επαγγελματική ποιότητα της Microsoft.
fi: Lync on nyt Skype for Business - uudessa sovelluksessa yhdistyvät Skypen helppokäyttöisyys ja Microsoftin tuotteiden parhaimmat yritystason ominaisuudet.
he: Lync הוא עכשיו Skype for Business - המשלב את חוויית Skype עם האיכות הארגונית של Microsoft.
hu: A Lyncből Skype Vállalati verzió lett, ami egyesíti a Skype tapasztalatát a Microsoft nagyvállalati minőségével.
it: Lync è diventato Skype for Business: combina l'esperienza Skype con la qualità aziendale di Microsoft.
ja: Lync は Skype for Business になりました。Skype のエクスペリエンスと Microsoft のエンタープライズ品質を結集しています。
ms: Lync sekarang dipanggil Skype for Business, menggabungkan pengalaman Skype dengan kualiti perusahaan Microsoft.
nl: Lync heet voortaan Skype voor Bedrijven: waar de Skype-ervaring samenkomt met de zakelijke kwaliteit van Microsoft.
pl: Lync to teraz Skype dla firm — łączy środowisko Skype'a z jakością dla przedsiębiorstw zapewnianą przez firmę Microsoft.
pt_pt: O Lync é agora o Skype para Empresas - reunindo a experiência do Skype e a qualidade empresarial da Microsoft.
sk: Lync je teraz Skype for Business – spájajú sa v ňom možnosti Skypu so špičkovou kvalitou od Microsoftu.

source: LOCID First Run Second Step
ar: يمكن لأي شخص استخدام هذا التطبيق للانضمام إلى اجتماع Skype ولكن يجب أن يكون لديك حساب Skype for Business للاستمتاع بكل الميزات ويجب أن تكون مؤسستك قد مكّنت هذا التطبيق.
ca: Tothom pot utilitzar aquesta aplicació per participar en una reunió de Skype. No obstant això, per gaudir de totes les característiques, necessiteu un compte de Skype for Business i l'empresa ha d'habilitar l'aplicació.
cs: Každý se může pomocí této aplikace připojit ke schůzce přes Skype. Abyste ale mohli využívat všechny funkce, budete potřebovat účet Skypu pro firmy a vaše organizace musí mít tuto aplikaci povolenou.
da: Alle kan bruge denne app til at deltage i et Skype-møde. Du skal dog have en Skype for Business-konto for at udnytte alle appens funktioner, og din organisation skal have aktiveret appen.
el: Οποιοσδήποτε μπορεί να χρησιμοποιήσει αυτή την εφαρμογή για να συμμετάσχει σε μια σύσκεψη Skype. Ωστόσο, για να επωφεληθείτε από τις πλήρεις δυνατότητες, θα χρειαστείτε λογαριασμό Skype για επιχειρήσεις και ο οργανισμός σας θα πρέπει να έχει ενεργοποιήσει την εφαρμογή.
fi: Jokainen käyttäjä voi liittyä Skype-kokoukseen tällä sovelluksella, mutta kaikkien ominaisuuksien käyttäminen edellyttää, että sinulla on Skype for Business -tili ja että organisaatio on ottanut tämän sovelluksen käyttöön.
he: כל אחד יכול להשתמש באפליקציה זו כדי להצטרף לפגישת Skype, אך כדי ליהנות מכל התכונות, דרוש לך חשבון Skype for Business והארגון שלך חייב להפוך אפליקציה זו לזמינה.
hu: Bárki használhatja ezt az alkalmazást és bekapcsolódhat egy Skype-értekezletbe, de az összes funkciót csak Skype Vállalati verzióbeli fiókkal érheti el, és csak akkor, ha szervezete engedélyezte az alkalmazást.
it: Tutti gli utenti possono usare questa app per partecipare a una riunione Skype. Per sfruttare appieno tutte le funzionalità, è necessario disporre di un account Skype for Business ed è necessario che l'organizzazione abbia abilitato l'app.
ja: このアプリで誰でも Skype 会議に参加できますが、すべての機能をご利用いただくには Skype for Business アカウントが必要です。また、組織がこのアプリを有効にしている必要があります。
ms: Sesiapa sahaja boleh menggunakan aplikasi ini untuk menyertai Mesyuarat Skype. Akan tetapi, untuk menikmati semua ciri, anda memerlukan akaun Skype for Business dan organisasi anda mestilah mendayakan aplikasi ini.
nl: Iedereen kan met deze app deelnemen aan een Skype-vergadering, maar u moet een Skype voor Bedrijven-account hebben als u alle functies wilt gebruiken. Bovendien moet uw organisatie deze app hebben ingeschakeld.
pl: Każdy może dołączyć do spotkania Skype'a przy użyciu tej aplikacji, ale aby korzystać ze wszystkich funkcji, potrzebujesz konta Skype dla firm i ta aplikacja musi być włączona przez Twoją organizację.
pt_pt: É possível utilizar esta aplicação para participar numa Reunião do Skype. Porém, para utilizar todas as funcionalidades, tem de ter uma conta do Skype para Empresas e a sua organização deve ter esta aplicação ativa.
sk: Pomocou tejto aplikácie sa k schôdzi cez Skype môže pripojiť každý. Ak však chcete využívať všetky funkcie, potrebujete konto Skype for Business a táto aplikácia musí byť vo vašej organizácii povolená.

source: LOCID First Run CF Title
ar: هل تريد تغيير إعدادات إعادة توجيه الاتصال؟
ca: VOLEU CANVIAR LA CONFIGURACIÓ DEL DESVIAMENT DE TRUCADES?
cs: CHCETE ZMĚNIT NASTAVENÍ PŘESMĚROVÁNÍ HOVORŮ?
da: VIL DU ÆNDRE INDSTILLINGERNE FOR VIDERESTILLING AF OPKALD?
el: ΑΛΛΑΓΗ ΡΥΘΜΙΣΕΩΝ ΠΡΟΩΘΗΣΗΣ ΚΛΗΣΕΩΝ;
fi: MUUTETAANKO SOITONSIIRTOASETUKSIA?
he: האם לשנות הגדרות העברת השיחות?
hu: MÓDOSÍTJA A HÍVÁSÁTIRÁNYÍTÁSI BEÁLLÍTÁSOKAT?
it: MODIFICARE LE IMPOSTAZIONI DI INOLTRO CHIAMATA?
ja: 転送設定を変更しますか?
ms: UBAH SETING PEMAJUAN PANGGILAN?
nl: INSTELLINGEN VOOR DOORSCHAKELEN WIJZIGEN?
pl: CZY ZMIENIĆ USTAWIENIA PRZEKAZYWANIA POŁĄCZEŃ?
pt_pt: ALTERAR DEFINIÇÕES DE REENCAMINHAMENTO DE CHAMADAS?
sk: CHCETE ZMENIŤ NASTAVENIE PRESMEROVANIA HOVOROV?

source: LOCID First Run CF Current Settings
ar: الإعدادات الحالية:
ca: Configuració actual:
cs: Vaše aktuální nastavení:
da: Dine nuværende indstillinger:
el: Οι τρέχουσες ρυθμίσεις σας:
fi: Nykyiset asetukset:
he: ההגדרות הנוכחיות שלך:
hu: Jelenlegi beállítások:
it: Impostazioni correnti:
ja: 現在の設定:
ms: Seting semasa anda:
nl: Uw huidige instellingen:
pl: Bieżące ustawienia:
pt_pt: As suas definições atuais:
sk: Aktuálne nastavenie:

source: LOCID First Run CF Change Settings
ar: الإعدادات الجديدة:
ca: Configuració nova:
cs: Nové nastavení:
da: Nye indstillinger:
el: Νέες ρυθμίσεις:
fi: Uudet asetukset:
he: הגדרות חדשות:
hu: Új beállítások:
it: Nuove impostazioni:
ja: 新しい設定:
ms: Seting Baru:
nl: Nieuwe instellingen:
pl: Nowe ustawienia:
pt_pt: Novas Definições:
sk: Nové nastavenie:

source: LOCID First Run Change Summary
ar: لقد قمت بإدخال رقم هاتفك لكي تتلقى مكالمات العمل. نحن بحاجة الآن إلى تغيير إعدادات إعادة توجيه الاتصال الحالية بحيث تتلقى المكالمات على هاتفك.
ca: Heu introduït el vostre número de telèfon per rebre trucades de feina. Ara hem de canviar la configuració actual del desviament de trucades perquè el vostre telèfon rebi trucades.
cs: Zadali jste telefonní číslo pro příjem pracovních hovorů. Teď musíme změnit vaše aktuální nastavení přesměrování hovorů, aby váš telefon při přesměrování vyzváněl.
da: Du har angivet dit telefonnummer for at få arbejdsopkald. Nu skal vi ændre dine indstillinger for viderestilling af opkald, så din telefon ringer.
el: Έχετε καταχωρήσει τον αριθμό τηλεφώνου σας για να λαμβάνετε επαγγελματικές κλήσεις. Πρέπει τώρα να αλλάξουμε τις τρέχουσες ρυθμίσεις προώθησης κλήσεων προκειμένου να κτυπά το τηλέφωνό σας.
fi: Olet antanut työnumerosi. Ennen kuin voit vastaanottaa puheluja, soitonsiirtoasetukset on päivitettävä.
he: הזנת את מספר הטלפון שלך לקבלת שיחות עבודה. עכשיו אנחנו צריכים לשנות את הגדרות העברת השיחות הנוכחיות כך שהטלפון שלך יצלצל.
hu: Megadta telefonszámát, amin munkahelyi hívásokat fogadhat. Most módosítani kell a jelenlegi hívásátirányítási beállításokat, hogy eljussanak a hívások a telefonjára.
it: Hai immesso il numero di cellulare per ricevere le chiamate indirizzate all'ufficio. Ora devi modificare le impostazioni di inoltro di chiamata correnti per ricevere le chiamate.
ja: 勤務先電話への着信を受けるための電話番号を入力しました。次に、電話に着信がかかるようにするために、現在の着信転送設定を変更する必要があります。
ms: Anda telah memasukkan nombor telefon anda untuk mendapatkan panggilan kerja. Kini kami perlu mengubah seting pemajuan panggilan semasa anda supaya telefon anda akan berdering.
nl: U hebt uw telefoonnummer ingevoerd om werkoproepen te kunnen ontvangen. Nu moet u de huidige instellingen voor doorschakelen wijzigen, zodat uw telefoon kan worden gebeld.
pl: Numer telefonu do odbierania połączeń służbowych został już podany. Musimy teraz zmienić bieżące ustawienia przekazywania połączeń, aby sygnalizować połączenia na telefonie.
pt_pt: Inseriu o seu número de telefone para receber chamadas de trabalho. Agora é necessário alterar as definições de reencaminhamento de chamadas para o seu telefone tocar.
sk: Zadali ste telefónne číslo na prijímanie pracovných hovorov. Teraz musíme zmeniť vaše aktuálne nastavenia presmerovania hovorov, aby váš telefón zvonil.

source: LOCID First Run Change Request
ar: هل يمكننا تغيير هذا الإعداد بحيث تتلقى مكالمات العمل على هاتف العمل وعلى %@ بشكل متزامن؟
ca: Podem canviar aquesta configuració perquè les trucades de feina us arribin simultàniament a la feina i al %@?
cs: Můžeme změnit toto nastavení, aby vaše pracovní hovory vyzváněly současně v práci i na čísle %@?
da: Kan vi ændre dette, så arbejdsopkald ringer samtidigt på arbejdet og på %@?
el: Μπορούμε να το αλλάξουμε ώστε να λαμβάνετε τις επαγγελματικές κλήσεις στην εργασία σας και στο %@;
fi: Muutetaanko asetusta niin, että työpuhelut soivat samanaikaisesti työnumerossa ja numerossa %@?
he: האם נוכל לשנות זאת כך ששיחות עבודה יצלצלו אליך בו-זמנית בעבודה וב- %@?
hu: Engedélyezi a módosítást, hogy a munkahelyi telefonja és a(z) %@ telefonja egyszerre csengjen?
it: Vuoi modificare le impostazioni in modo da ricevere le chiamate indirizzate all'ufficio contemporaneamente all'ufficio e a %@?
ja: 勤務先電話への着信が勤務先と %@ に同時にかかるように、これを変更しますか?
ms: Boleh tak kami menukarkan ini supaya panggilan kerja akan berdering di tempat kerja anda dan di %@ secara serentak?
nl: Wilt u dit wijzigen, zodat u werkoproepen tegelijkertijd kunt ontvangen op uw werk en op %@?
pl: Czy możemy to zmienić, tak aby sygnalizować połączenia jednocześnie na telefonie służbowym i pod numerem %@?
pt_pt: É possível alterar de modo a que as chamadas de trabalho toquem simultaneamente no trabalho e em %@?
sk: Môžeme to zmeniť a nastaviť, aby vám pracovné hovory súčasne zvonili v práci aj tu: %@?

source: LOCID DoNotForward Summary - First Run
ar: ستتلقى المكالمات على هاتف العمل ولن تتم إعادة توجيهها إلى أي رقم آخر.
ca: Les trucades us arribaran a la feina i no es desviaran a cap altre número de telèfon.
cs: Volání budou vyzvánět v zaměstnání a nebudou přesměrována na žádné jiné telefonní číslo.
da: Du modtager opkald på dit arbejde, men de viderestilles ikke til andre telefonnumre.
el: Οι κλήσεις θα λαμβάνονται στον αριθμό εργασίας και δεν θα προωθούνται σε άλλον αριθμό.
fi: Puhelut soivat töissä, eikä niitä siirretä mihinkään muuhun puhelinnumeroon.
he: השיחות יצלצלו בעבודה ולא יועברו לשום מספר טלפון אחר.
hu: A hívások a munkahelyi telefonra érkeznek, és nem lesznek átirányítva más számra.
it: Le chiamate verranno inviate al telefono dell'ufficio e non verranno inoltrate ad altri numeri di telefono.
ja: 電話は会社にかかり、他の電話番号には転送されません。
ms: Panggilan memanggil anda di tempat kerja dan tidak akan dimajukan ke sebarang nombor telefon lain.
nl: U wordt op het werk gebeld en oproepen worden niet doorgeschakeld naar andere nummers.
pl: Połączenia będą sygnalizowane na telefonie służbowym i nie będą przekazywane na żadne inne numery telefonów.
pt_pt: As chamadas tocarão no trabalho e não serão reencaminhadas para outros números de telefone.
sk: Hovory vám budú zvoniť v práci a nebudú presmerované na žiadne iné telefónne čísla.

source: LOCID ForwardCalls Summary - First Run
ar: ستتم إعادة توجيه المكالمات مباشرةً إلى %@.
ca: Les trucades es desviaran directament a: %@.
cs: Volání budou přímo přesměrována na %@.
da: Opkald viderestilles direkte til %@.
el: Οι κλήσεις θα προωθούνται απευθείας στον αριθμό %@.
fi: Puhelut siirretään suoraan numeroon %@.
he: השיחות יועברו ישירות אל %@.
hu: A hívások ide lesznek átirányítva: %@.
it: Le chiamate verranno inoltrate direttamente a: %@.
ja: 着信は直接%@に転送されます。
ms: Panggilan akan dimajukan terus ke %@.
nl: Oproepen worden rechtstreeks doorgeschakeld naar %@.
pl: Połączenia będą przekazywane bezpośrednio do: %@.
pt_pt: As chamadas serão reencaminhadas diretamente para %@.
sk: Hovory budú presmerované priamo na číslo %@.

source: LOCID Simulring Summary - First Run
ar: ستتلقى المكالمات على هاتف العمل وسيتم أيضاً طلب %@
ca: Les trucades us arribaran a la feina i també a: %@
cs: Hovory vám budou vyzvánět v zaměstnání a současně na %@.
da: Opkald viderestilles til dit arbejdsnummer, og der ringes også til %@
el: Λήψη κλήσεων στην εργασία και σε %@
fi: Puhelut soivat sekä töissä että numerossa %@.
he: השיחות יצלצלו בעבודה וכן אצל %@
hu: A hívások a munkahelyi telefonjára és ide érkeznek: %@
it: Le chiamate verranno inoltrate all'ufficio e a %@
ja: 着信は会社にかかり、%@ も呼び出します
ms: Panggilan anda memanggil anda di kerja dan turut memanggil %@
nl: U wordt gebeld op het werk en ook %@
pl: Połączenia będą sygnalizowane na telefonie służbowym i: %@
pt_pt: As chamadas tocarão no trabalho e também em %@
sk: Hovory vám budú zvoniť v práci aj tu: %@

source: LOCID My Mobile Number Title 1
ar: لا تفوّت مكالمات العمل أبداً
ca: NO US PERDEU MAI LES TRUCADES DE FEINA
cs: UŽ NIKDY NEZMEŠKÁTE PRACOVNÍ HOVOR
da: GÅ ALDRIG GLIP AF DINE ARBEJDSOPKALD
el: ΠΟΤΕ ΠΙΑ ΑΝΑΠΑΝΤΗΤΕΣ ΕΠΑΓΓΕΛΜΑΤΙΚΕΣ ΚΛΗΣΕΙΣ
fi: VASTAANOTA KAIKKI TYÖPUHELUSI
he: לעולם לא תחמיץ את שיחות העבודה שלך
hu: SOSEM KELL LEMARADNIA EGY HÍVÁSRÓL
it: NON PERDERE LE CHIAMATE INDIRIZZATE ALL'UFFICIO
ja: 勤務先電話への着信を逃しません
ms: TIDAK AKAN TERLEPAS PANGGILAN KERJA ANDA
nl: MIS NOOIT EEN WERKOPROEP
pl: NIGDY NIE PRZEGAPISZ POŁĄCZENIA SŁUŻBOWEGO
pt_pt: NÃO PERDER AS CHAMADAS DE TRABALHO
sk: UŽ ŽIADNE ZMEŠKANÉ PRACOVNÉ HOVORY

source: LOCID My Mobile Number Title 2
ar: لا تفوّت اجتماعاً أبداً
ca: NO US PERDEU MAI UNA REUNIÓ
cs: NIKDY NEZMEŠKÁTE SCHŮZKU
da: GÅ ALDRIG GLIP AF ET MØDE
el: ΚΑΜΙΑ ΧΑΜΕΝΗ ΣΥΣΚΕΨΗ
fi: OSALLISTU KAIKKIIN KOKOUKSIIN
he: לעולם לא תחמיץ פגישה
hu: SOSEM KELL KIHAGYNIA EGY ÉRTEKEZLETET
it: NON PERDERE LE RIUNIONI
ja: 会議を逃しません
ms: TIDAK AKAN TERLEPAS MENGHADIRI MESYUARAT
nl: MIS NOOIT EEN VERGADERING
pl: NIGDY NIE PRZEGAPISZ SPOTKANIA
pt_pt: NÃO PERDER UMA REUNIÃO
sk: UŽ ŽIADNA ZMEŠKANÁ SCHÔDZA

source: LOCID My Mobile Number Details First Run
ar: نحن بحاجة إلى رقم iPhone الخاص بك إضافة إلى رمزي البلد والمنطقة:
ca: Necessitem el número del vostre iPhone amb els codis de país i de regió:
cs: Potřebujeme číslo vašeho iPhonu s kódem země a oblasti:
da: Vi skal bruge dit iPhone-nummer med lande- og områdekoder:
el: Χρειαζόμαστε τον αριθμό του iPhone σας με κωδικό χώρας και περιοχής:
fi: Anna iPhone-puhelinnumerosi (myös maa- ja aluetunnus):
he: אנו זקוקים למספר ה- iPhone שלך עם קידומות מדינה ואזור:
hu: Írja be iPhone-ja telefonszámát az országhívószámmal és a körzetszámmal együtt:
it: Mi serve il tuo numero di iPhone comprensivo di prefisso internazionale e nazionale:
ja: 国コードと地域コードを含んだ iPhone 番号が必要です:
ms: Kami memerlukan nombor iPhone anda dengan kod negara dan rantau:
nl: Uw iPhone-nummer is vereist met land- en regiocodes:
pl: Potrzebujemy numeru Twojego telefonu iPhone z kodami kraju i regionu:
pt_pt: Precisamos do número do seu iPhone juntamente com os códigos de país e região:
sk: Potrebujeme číslo vášho iPhonu s predvoľbou krajiny a oblasti:

source: LOCID My Mobile Number Details First Run_iPad
ar: نحن بحاجة إلى رقم هاتفك إضافة إلى رمزي البلد والمنطقة:
ca: Necessitem el número del vostre telèfon amb els codis de país i de regió:
cs: Potřebujeme vaše telefonní číslo s kódem země a oblasti:
da: Vi skal bruge dit telefonnummer med lande- og områdekoder:
el: Χρειαζόμαστε τον αριθμό τηλεφώνου σας με κωδικό χώρας και περιοχής:
fi: Anna puhelinnumerosi (myös maa- ja aluetunnus):
he: אנו זקוקים למספר הטלפון שלך עם קידומות מדינה ואזור:
hu: Írja be telefonszámát az országhívószámmal és a körzetszámmal együtt:
it: Immetti il numero con il prefisso internazionale e nazionale:
ja: 国コードと地域コードを含んだ電話番号が必要です:
ms: Kami memerlukan nombor telefon anda dengan kod negara dan rantau:
nl: Uw telefoonnummer is vereist met land- en regiocodes:
pl: Potrzebujemy Twojego numeru telefonu z kodami kraju i regionu:
pt_pt: Precisamos do seu número de telefone juntamente com os códigos de país e região:
sk: Potrebujeme vaše telefónne číslo s predvoľbou krajiny a oblasti:

source: LOCID Setup Work Calls
ar: إدارة استخدام البيانات
ca: ADMINISTRA L'ÚS DE LES DADES
cs: SPRÁVA POUŽITÍ DAT
da: ADMINISTRER DATABRUG
el: ΔΙΑΧΕΙΡΙΣΗ ΧΡΗΣΗΣ ΔΕΔΟΜΕΝΩΝ
fi: DATAYHTEYDEN HALLINTA
he: נהל את השימוש בנתונים
hu: ADATFORGALOM-KEZELÉS
it: GESTISCI L'USO DEI DATI
ja: データ通信の使用の管理
ms: URUS PENGGUNAAN DATA
nl: GEGEVENSVERBRUIK BEHEREN
pl: ZARZĄDZAJ UŻYCIEM DANYCH
pt_pt: GERIR UTILIZAÇÃO DE DADOS
sk: SPRÁVA SPOTREBY DÁT

source: LOCID Setup Work Calls Sub Text
ar: تقوم هذه الإعدادات بإدارة استخدام البيانات والتكاليف المحتملة للمكالمات والاجتماعات.
ca: Aquesta configuració administra l'ús que feu de les dades i els possibles costos de les reunions i les trucades.
cs: Tato nastavení určují vaše používání dat a případné náklady na hovory a schůzky.
da: Disse indstillinger styrer dit dataforbrug og mulige omkostninger til opkald og møder.
el: Αυτές οι ρυθμίσεις διαχειρίζονται τη χρήση δεδομένων και τα πιθανά κόστη για κλήσεις και συσκέψεις.
fi: Näillä asetuksilla hallitaan datayhteyden käyttöä sekä puheluiden ja kokouksen mahdollisesti aiheuttamia lisäkuluja.
he: הגדרות אלה מנהלות את השימוש שלך בנתונים ואת העלויות הפוטנציאליות של שיחות ופגישות.
hu: Az adatforgalom, a hívások és az értekezletek forgalmi díjainak kezelése.
it: Queste impostazioni gestiscono l'uso dei dati e gli eventuali costi per le chiamate e le riunioni.
ja: この設定では、通話と会議におけるデータ通信と費用を管理します。
ms: Seting berikut mengurus penggunaan data anda dan anggaran kos untuk panggilan dan mesyuarat.
nl: Deze instellingen beheren uw dataverbruik en mogelijke kosten voor oproepen en vergaderingen.
pl: Te ustawienia pozwalają zarządzać użyciem danych oraz ewentualnymi kosztami połączeń i spotkań.
pt_pt: Estas definições gerem a sua utilização de dados e possíveis custos de chamadas e reuniões.
sk: Pomocou tohto nastavenia možno spravovať spotrebu dát a potenciálne náklady na hovory a schôdze.
