Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPhone/Resources/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, el, fi, he, hu, it, ja, ms, nl, pl, pt_pt, sk

source: LOCID IM P2P Toast Voiceover
ar: تتم دعوتك من قِبل %@ للمشاركة في محادثة. اضغط ضغطاً مزدوجاً لقبول الدعوة.
ca: %@ us està convidant a una conversa. Toqueu dues vegades per acceptar-la.
cs: %@ vás zve do konverzace. Pozvání přijmete poklepáním.
da: %@ inviterer dig til en samtale. Dobbelttryk for at acceptere.
el: Ο χρήστης %@ σάς προσκαλεί σε μια συνομιλία. Πατήστε δύο φορές για αποδοχή.
fi: %@ kutsuu sinut keskusteluun. Hyväksy kaksoisnapauttamalla.
he: %@ מזמין/ה אותך לשיחה. הקש פעמיים כדי לקבל.
hu: %@ beszélgetésre hívja Önt. Koppintson duplán az elfogadáshoz.
it: %@ ti sta invitando a una conversazione. Tocca due volte per accettare.
ja: %@ さんから会話に招待されています。ダブルタップすると承諾します。
ms: %@ menjemput anda kepada perbualan. Dwiketik untuk terima.
nl: %@ nodigt u uit voor een gesprek. Dubbeltik om te accepteren.
pl: %@ zaprasza Cię do konwersacji. Naciśnij dwukrotnie, aby zaakceptować.
pt_pt: %@ está a convidá-lo para uma conversa. Toque duas vezes para aceitar.
sk: %@ vás pozýva do konverzácie. Dvojitým ťuknutím pozvanie prijmete.

source: LOCID IM Conf Toast Voiceover
ar: تتم دعوتك من قِبل %@ للمشاركة في محادثة للمجموعة. اضغط ضغطاً مزدوجاً لقبول الدعوة.
ca: %@ us està convidant a una conversa de grup. Toqueu dues vegades per acceptar-la.
cs: %@ vás zve do skupinové konverzace. Pozvání přijmete poklepáním.
da: %@ inviterer dig til en gruppesamtale. Dobbelttryk for at acceptere.
el: Ο χρήστης %@ σάς προσκαλεί σε μια ομαδική συνομιλία. Πατήστε δύο φορές για αποδοχή.
fi: %@ kutsuu sinut ryhmäkeskusteluun. Hyväksy kaksoisnapauttamalla.
he: %@ מזמין/ה אותך לשיחה קבוצתית. הקש פעמיים כדי לקבל.
hu: %@ csoportos beszélgetésre hívja Önt. Koppintson duplán az elfogadáshoz.
it: %@ ti sta invitando a una conversazione di gruppo. Tocca due volte per accettare.
ja: %@ さんからグループ会話に招待されています。ダブルタップすると承諾します。
ms: %@ menjemput anda kepada perbualan kumpulan. Dwiketik untuk terima.
nl: %@ nodigt u uit voor een groepsgesprek. Dubbeltik om te accepteren.
pl: %@ zaprasza Cię do konwersacji grupowej. Naciśnij dwukrotnie, aby zaakceptować.
pt_pt: %@ está a convidá-lo para uma conversação em grupo. Toque duas vezes para aceitar.
sk: %@ vás pozýva do skupinovej konverzácie. Dvojitým ťuknutím pozvanie prijmete.

source: LOCID Video is Locked on you
ar: تم تأمين الفيديو لك.
ca: Teniu el vídeo bloquejat.
cs: Video je uzamčené u vás.
da: Videoen er låst på dig.
el: Το βίντεο είναι κλειδωμένο σε εσάς.
fi: Video on lukittu sinuun.
he: הווידאו נעול עליך.
hu: A videókép rögzítve van Önön.
it: Il video è bloccato su di te.
ja: ビデオがあなたにロックされています。
ms: Video telah dikunci pada anda.
nl: U staat in de videospotlight.
pl: Wideo jest zablokowane na Tobie.
pt_pt: O vídeo está bloqueado em si.
sk: Stredobod videa je nastavený na vás.

source: LOCID SFB Call Started
ar: بدأت المكالمة
ca: Trucada iniciada
cs: Začátek hovoru
da: Opkald startet
el: Η κλήση άρχισε
fi: Puhelu alkoi
he: השיחה התחילה
hu: Hívás elindítva
it: Chiamata iniziata
ja: 通話の開始
ms: Panggilan mula
nl: Oproep gestart
pl: Rozmowa rozpoczęta
pt_pt: Chamada iniciada
sk: Hovor sa začal

source: LOCID SFB Call Ended
ar: انتهت المكالمة
ca: Trucada finalitzada
cs: Konec hovoru
da: Opkald afsluttet
el: Η κλήση τερματίστηκε
fi: Puhelu päättyi
he: השיחה הסתיימה
hu: Hívás vége
it: Chiamata terminata
ja: 通話の終了
ms: Panggilan tamat
nl: Oproep beëindigd
pl: Rozmowa zakończona
pt_pt: Chamada terminada
sk: Hovor sa skončil

source: LOCID SFB Call Ended Duration
ar: انتهت المكالمة، %@
ca: Trucada finalitzada, %@
cs: Konec hovoru, %@
da: Opkald afsluttet, %@
el: Η κλήση τερματίστηκε, %@
fi: Puhelu päättyi, %@
he: השיחה הסתיימה, %@
hu: Hívás vége, időtartam: %@
it: Chiamata terminata, %@
ja: 通話の終了 %@
ms: Panggilan tamat, %@
nl: Oproep beëindigd, %@
pl: Rozmowa zakończona, %@
pt_pt: Chamada terminada, %@
sk: Hovor sa skončil, %@

source: LOCID Presenters
ar: مقدمو العرض (%d)
ca: PRESENTADORS (%d)
cs: PREZENTUJÍCÍ (%d)
da: PRÆSENTATIONSVÆRTER (%d)
el: ΠΑΡΟΥΣΙΑΣΤΕΣ (%d)
fi: ESITTÄJÄT (%d)
he: מציגים (%d)
hu: ELŐADÓK (%d)
it: RELATORI (%d)
ja: 発表者 (%d)
ms: PENYAMPAI (%d)
nl: PRESENTATOREN (%d)
pl: OSOBY PROWADZĄCE (%d)
pt_pt: APRESENTADORES (%d)
sk: PREZENTUJÚCI (%d)

source: LOCID Attendees
ar: الحضور (%d)
ca: ASSISTENTS (%d)
cs: ÚČASTNÍCI (%d)
da: DELTAGERE (%d)
el: ΠΑΡΕΥΡΙΣΚΟΜΕΝΟΙ (%d)
fi: OSALLISTUJAT (%d)
he: משתתפים (%d)
hu: NÉZŐK (%d)
it: PARTECIPANTI (%d)
ja: 出席者 (%d)
ms: PESERTA (%d)
nl: DEELNEMERS (%d)
pl: UCZESTNICY (%d)
pt_pt: PARTICIPANTES (%d)
sk: ÚČASTNÍCI (%d)

source: LOCID In Lobby
ar: ساحة الانتظار (%d)
ca: SALA D'ESPERA (%d)
cs: PŘEDSÁLÍ (%d)
da: LOBBY (%d)
el: ΧΩΡΟΣ ΑΝΑΜΟΝΗΣ (%d)
fi: ODOTUSTILA (%d)
he: חדר כניסה (%d)
hu: ELŐSZOBA (%d)
it: SALA DI ATTESA (%d)
ja: ロビー (%d)
ms: LOBI (%d)
nl: LOBBY (%d)
pl: POCZEKALNIA (%d)
pt_pt: SALA DE ESPERA (%d)
sk: ČAKÁREŇ (%d)

source: LOCID Guest
ar: الضيف
ca: Convidat
cs: Host
da: Gæst
el: Επισκέπτης
fi: Vieras
he: אורח
hu: Vendég
it: Ospite
ja: ゲスト
ms: Tetamu
nl: Gast
pl: Gość
pt_pt: Convidado
sk: Hosť

source: LOCID Remove
ar: إزالة
ca: Suprimeix
cs: Odebrat
da: Fjern
el: Κατάργηση
fi: Poista
he: הסר
hu: Eltávolítás
it: Rimuovi
ja: 削除
ms: Alih keluar
nl: Verwijderen
pl: Usuń
pt_pt: Remover
sk: Odstrániť

source: LOCID E_RemoveFailed
ar: تعذر علينا إزالة المشارك.
ca: No hem pogut suprimir el participant.
cs: Nemohli jsme odebrat účastníka.
da: Vi kunne ikke fjerne deltageren.
el: Εμείς δεν ήταν δυνατή η κατάργηση του συμμετέχοντος.
fi: Osallistujaa ei voi poistaa.
he: לא היתה אפשרות להסיר את המשתתף.
hu: Nem sikerült a résztvevő eltávolítása.
it: Non riesco a rimuovere il partecipante.
ja: 参加者を削除できませんでした。
ms: Kami tidak dapat mengalih keluar peserta.
nl: We konden de deelnemer niet verwijderen.
pl: Nie możemy usunąć uczestnika.
pt_pt: Não conseguimos remover o participante.
sk: Nepodarilo sa odstrániť účastníka.

source: LOCID E_AddFailed
ar: تعذر علينا إضافة المشارك.
ca: No hem pogut afegir el participant.
cs: Nemohli jsme přidat účastníka.
da: Vi kunne ikke tilføje deltageren.
el: Δεν μπορέσαμε να προσθέσουμε τον συμμετέχοντα.
fi: Osallistujaa ei voi lisätä.
he: לא היתה אפשרות להוסיף את המשתתף.
hu: Nem sikerült a résztvevő felvétele.
it: Non riesco ad aggiungere il partecipante.
ja: 参加者を追加できませんでした。
ms: Kami tidak dapat menambah peserta.
nl: We konden de deelnemer niet toevoegen.
pl: Nie możemy dodać uczestnika.
pt_pt: Não conseguimos adicionar o participante.
sk: Nepodarilo sa pridať účastníka.

source: LOCID Admit all
ar: السماح للكل
ca: Admet-los tots
cs: Povolit všem
da: Giv alle adgang
el: Αποδοχή όλων
fi: Hyväksy kaikki
he: הכנס את כולם
hu: Összes beengedése
it: Ammetti tutti
ja: すべて参加許可
ms: Terima semua
nl: Allen toelaten
pl: Wpuść wszystkich
pt_pt: Admitir todos
sk: Prijať všetkých

source: LOCID Deny all
ar: رفض الكل
ca: Denega'ls tots
cs: Odepřít všem
da: Afvis alle
el: Απόρριψη όλων
fi: Estä kaikki
he: דחה את כולם
hu: Összes elutasítása
it: Nega tutti
ja: すべて拒否
ms: Tolak semua
nl: Allen weigeren
pl: Odmów wszystkim
pt_pt: Negar todos
sk: Odmietnuť všetkých

source: LOCID Admit
ar: سماح
ca: Admet
cs: Povolit
da: Giv adgang
el: Αποδοχή
fi: Hyväksy
he: הכנס
hu: Beengedés
it: Ammetti
ja: 参加許可
ms: Terima
nl: Toelaten
pl: Wpuść
pt_pt: Admitir
sk: Prijať

source: LOCID Deny
ar: رفض
ca: Denega
cs: Odepřít
da: Afvis
el: Απόρριψη
fi: Estä
he: דחה
hu: Elutasítás
it: Nega
ja: 拒否
ms: Tolak
nl: Weigeren
pl: Odmów
pt_pt: Negar
sk: Odmietnuť

source: LOCID See Lobby
ar: عرض ساحة الانتظار
ca: Mostra la sala d'espera
cs: Zobrazit předsálí
da: Vis lobby
el: Προβολή χώρου αναμονής
fi: Näytä odotustila
he: הצג את חדר הכניסה
hu: Előszoba megjelenítése
it: Visualizza sala di attesa
ja: ロビーの表示
ms: Lihat Lobi
nl: Lobby zien
pl: Wyświetl poczekalnię
pt_pt: Ver Sala de espera
sk: Zobraziť čakáreň

source: LOCID Conference In the Lobby
ar: لديك مشاركون ينتظرون في ساحة الانتظار.
ca: Hi ha participants que esperen a la sala d'espera.
cs: V předsálí čekají účastníci.
da: Du har deltagere, der venter i lobbyen.
el: Υπάρχουν συμμετέχοντες στο χώρο αναμονής.
fi: Odotustilassa on osallistujia.
he: יש משתתפים הממתינים בחדר הכניסה.
hu: Résztvevők várnak az előszobában.
it: Sono presenti partecipanti nella sala di attesa.
ja: ロビーで待っている参加者がいます。
ms: Anda mempunyai peserta yang sedang menunggu di Lobi.
nl: Er zijn wachtende deelnemers in de lobby.
pl: W poczekalni oczekują uczestnicy.
pt_pt: Tem participantes à espera na Sala de espera.
sk: V čakárni máte čakajúcich účastníkov.

source: LOCID Promote
ar: تعيين كمقدم العرض
ca: Fes que sigui presentador
cs: Nastavit jako prezentujícího
da: Gør til præsentationsvært
el: Να γίνει παρουσιαστής
fi: Aseta esittäjäksi
he: הפוך למציג
hu: Beállítás előadónak
it: Rendi relatore
ja: 発表者にする
ms: Jadikan Penyampai
nl: Instellen als presentator
pl: Zmień w osobę prowadzącą
pt_pt: Tornar Apresentador
sk: Nastaviť ako prezentujúceho

source: LOCID Demote
ar: تعيين كحاضر
ca: Fes que sigui assistent
cs: Nastavit jako účastníka
da: Gør til deltager
el: Να γίνει παρευρισκόμενος
fi: Aseta osallistujaksi
he: הפוך למשתתף
hu: Beállítás nézőnek
it: Rendi partecipante
ja: 出席者にする
ms: Jadikan Hadirin
nl: Instellen als aanwezige
pl: Zmień w uczestnika
pt_pt: Tornar Participante
sk: Nastaviť ako účastníka

source: LOCID DeviceType Mobile
ar: الجوال
ca: Mòbil
cs: Mobil
da: Mobil
el: Κινητό
fi: Matkapuhelin
he: נייד
hu: Mobil
it: Cellulare
ja: 携帯
ms: Mudah alih
nl: Mobiel
pl: Komórka
pt_pt: Telemóvel
sk: Mobilný telefón

source: LOCID Voice and IM Unavailable
ar: الصوت والمراسلة الفورية غير متوفرين
ca: Veu i MI no disponibles
cs: Bez hlas. a rychlých zpráv
da: Tale og chat er ikke tilgængelige
el: Μη διαθέσιμη φωνητική υπηρεσία και IM
fi: Ääni ja pikaviestit ei käytettävissä
he: קול והודעות מיידיות אינם זמינים
hu: Nincs hang/csevegés
it: Voce/Mess. ist. non disp.
ja: 音声と IM は不可
ms: Suara dan IM Tidak Tersedia
nl: Stem en IM niet beschikbaar
pl: Połączenia głosowe i wiadomości błyskawiczne są niedostępne
pt_pt: Voz e MI Indisponíveis
sk: Hlas a okamžité správy sú nedostupné

source: LOCID Voice Only
ar: الصوت فقط
ca: Només veu
cs: Jen hlas. hovor
da: Kun tale
el: Μόνο φων. υπηρ.
fi: Vain ääni
he: קול בלבד
hu: Csak hang
it: Solo voce
ja: 音声のみ
ms: Suara Sahaja
nl: Alleen spraak
pl: Tylko połączenia głosowe
pt_pt: Apenas Voz
sk: Iba hlas

source: LOCID Voice and Video Only
ar: الصوت والفيديو فقط
ca: Només veu i vídeo
cs: Jen hlas a video
da: Kun tale og video
el: Φωνή και βίντεο μόνο
fi: Vain ääni ja video
he: קול ווידאו בלבד
hu: Csak hang/videokép
it: Solo voce e video
ja: 音声とビデオのみ
ms: Suara dan Video Sahaja
nl: Alleen spraak en video
pl: Tylko połączenia głosowe/wideo
pt_pt: Apenas Vídeo e Voz
sk: Iba hlas a video

source: LOCID IM Only
ar: المراسلة الفورية فقط
ca: Només MI
cs: Jen rychlé zprávy
da: Kun chat
el: Μόνο IM
fi: Vain pikaviestit
he: הודעות מיידיות בלבד
hu: Csak csevegés
it: Solo messaggistica istantanea
ja: IM のみ
ms: IM Sahaja
nl: Alleen chatberichten
pl: Tylko wiadomości błyskawiczne
pt_pt: Apenas MI
sk: Iba okamžité správy

source: LOCID No Voice
ar: بدون صوت
ca: Sense veu
cs: Bez hlas. hovoru
da: Ingen tale
el: Χωρίς φων. υπηρ.
fi: Ei ääntä
he: ללא קול
hu: Nincs hang
it: Voce disatt.
ja: 音声不可
ms: Tiada Suara
nl: Geen spraak
pl: Bez połączeń głosowych
pt_pt: Sem Voz
sk: Žiadny hlas

source: LOCID Video capable
ar: فيديو ممكّن
ca: Vídeo habilitat
cs: S možností videa
da: Understøtter video
el: Με δυνατότητα βίντεο
fi: Video käytettävissä
he: יכולת וידאו
hu: Videohívást is tud fogadni
it: Con funzionalità video
ja: ビデオ使用可能
ms: Berkeupayaan video
nl: Video mogelijk
pl: Z obsługą wideo
pt_pt: Compatível com vídeo
sk: Video spustené

source: LOCID No IM
ar: بدون مراسلة فورية
ca: Sense MI
cs: Bez rychl. zpráv
da: Ingen chat
el: Χωρίς IM
fi: Ei pikaviestejä
he: ללא הודעות מיידיות
hu: Nincs csevegés
it: Mess. ist. disatt.
ja: IM 不可
ms: Tiada IM
nl: Geen IM
pl: Bez wiadomości błyskawicznych
pt_pt: Sem MI
sk: Bez okamžitých správ

source: LOCID Mobile Cap
ar: الجوال
ca: Mòbil
cs: Mobil
da: Mobil
el: Κινητό
fi: Matkapuhelin
he: נייד
hu: Mobil
it: Cellulare
ja: 携帯
ms: Mudah alih
nl: Mobiel
pl: Komórka
pt_pt: Telemóvel
sk: Mobilný telefón

source: LOCID Dial Pad
ar: لوحة المفاتيح
ca: Teclat numèric
cs: Klávesnice
da: Tastatur
el: Πληκτρολόγιο
fi: Näppäimistö
he: מקלדת
hu: Billentyűzet
it: Tastiera
ja: キー パッド
ms: Pad kekunci
nl: Toetsen
pl: Klawiatura
pt_pt: Teclado
sk: Klávesnica

source: LOCID Call
ar: مكالمة
da: Ring
fi: Soita
hu: Hívás
ja: 発信
nl: Bel
pl: Łącz
pt_pt: Ligar

source: LOCID Dialpad
ar: لوحة الطلب
ca: Teclat
cs: Číselník
da: Numerisk tastatur
el: Πληκτρολόγιο
fi: Valintapaneeli
he: לוח חיוג
hu: Tárcsázó
it: Tastierino
ja: ダイヤルパッド
ms: Pad dailan
nl: Toetsenblok
pl: Konsola wybierania numerów
pt_pt: Teclado de marcação
sk: Klávesnica na vytáčanie

source: LOCID Dialpad STAR Key
ar: مفتاح النجمة
ca: Estrella
cs: Hvězdička
da: Stjerne
el: Αστέρι
fi: Tähti
he: כוכבית
hu: Csillag
it: Asterisco
ms: Bintang
nl: Sterretje
pl: Gwiazdka
pt_pt: Asterisco
sk: Hviezdička

source: LOCID Dialpad POUND Key
ar: مفتاح #
ca: Lliura
cs: Křížek
da: Nummer
el: Δίεση
fi: Punta
he: סולמית
hu: Kettőskereszt
it: Cancelletto
ms: Pound
nl: Hekje
pl: Krzyżyk
pt_pt: Cardinal
sk: Mriežka

source: LOCID Delete Key
ar: حذف
ca: Suprimeix
cs: Odstranit
da: Slet
el: Διαγραφή
fi: Poista
he: מחק
hu: Törlés
it: Elimina
ja: 削除
ms: Padam
nl: Verwijderen
pl: Usuń
pt_pt: Eliminar
sk: Odstrániť

source: LOCID Emergency number
ar: رقم الطوارئ
ca: Número d'emergència
cs: Číslo tísňového volání
da: Nødopkaldsnummer
el: Αριθμός έκτακτης ανάγκης
fi: Hätänumero
he: מספר חירום
hu: Segélyhívó szám
it: Numero di emergenza
ja: 緊急電話番号
ms: Nombor kecemasan
nl: Alarmnummer
pl: Numer alarmowy
pt_pt: Número de emergência
sk: Tiesňové číslo

source: LOCID HIDE_DIALPAD_BUTTON
ar: إخفاء
ca: amaga
cs: skrýt
da: skjul
el: απόκρυψη
fi: piilota
he: הסתר
hu: elrejtés
it: nascondi
ja: 非表示
ms: sembunyi
nl: verbergen
pl: ukryj
pt_pt: ocultar
sk: skryť

source: LOCID Dialpad Search Recent Calls
ar: المكالمات الأخيرة
ca: trucades recents
cs: nedávné hovory
da: seneste opkald
el: πρόσφατες κλήσεις
fi: edelliset puhelut
he: שיחות אחרונות
hu: legutóbbi hívások
it: chiamate recenti
ja: 最近の通話
ms: panggilan terbaru
nl: recente oproepen
pl: ostatnie rozmowy
pt_pt: chamadas recentes
sk: nedávne hovory

source: LOCID Dialpad Search Native Contacts
ar: جهات اتصال الهاتف
ca: contactes del telèfon
cs: telefonní kontakty
da: telefonkontakter
el: επαφές τηλεφώνου
fi: puhelimen yhteyshenkilöt
he: אנשי קשר בטלפון
hu: telefonos partnerek
it: contatti telefonici
ja: 電話の連絡先
ms: kenalan telefon
nl: telefooncontacten
pl: kontakty z telefonu
pt_pt: contactos telefónicos
sk: kontakty v telefóne

source: LOCID DIALPAD_CORRUPTEDADDRESSBOOK_TITLE
ar: مشكلة في جهات الاتصال
ca: Problemes amb Contactes
cs: Problém s kontakty
da: Problem med kontakter
el: Πρόβλημα με τις Επαφές
fi: Ongelma yhteystietojen käytössä
he: בעיות באנשי קשר
hu: Hiba a partnerekkel
it: Problema con i Contatti
ja: 連絡先での問題
ms: Masalah dengan Kenalan
nl: Probleem met contacten
pl: Wystąpił problem z Kontaktami
pt_pt: Problema com os Contactos
sk: Problém s kontaktmi

source: LOCID DIALPAD_CORRUPTEDADDRESSBOOK_MESSAGE
ar: حدثت مشكلة أثناء الوصول إلى أرقام الهاتف من "جهات الاتصال" الخاصة بك. حاول إعادة مزامنة حسابات بريدك في "إعدادات" لإصلاح المشكلة.
ca: Hi ha hagut un problema a l'hora d'accedir a números de telèfon de Contactes. Proveu de tornar a sincronitzar les vostres adreces de correu a Configuració per solucionar el problema.
cs: Byl problém s přístupem k telefonním číslům z vašich kontaktů. Zkuste ho vyřešit tak, že si v nastaveních znovu synchronizujete e-mailové účty.
da: Der opstod et problem med adgang til telefonnumre fra dine kontakter. Prøv at synkronisere dine mailkonti i Indstillinger for at løse problemet.
el: Παρουσιάστηκε πρόβλημα πρόσβασης σε αριθμούς τηλεφώνου από τις Επαφές σας. Για να διορθώσετε το πρόβλημα, δοκιμάστε να συγχρονίσετε ξανά τους λογαριασμούς αλληλογραφίας στις Ρυθμίσεις.
fi: Järjestelmä havaitsi virheen yritettäessä käyttää puhelinnumeroita yhteystiedoistasi. Siirry asetuksiin ja yritä synkronoida sähköpostitilit uudelleen.
he: אירעה בעיה בגישה למספרי טלפון מאנשי הקשר שלך. נסה לסנכרן מחדש את חשבונות הדואר שלך ב'הגדרות' כדי לפתור את הבעיה.
hu: A telefonszámok névjegyekből való lekérdezése közben hiba történt. A probléma megoldásához próbálja újraszinkronizálni a levelezőfiókjait a Beállítások alatt.
it: Si è verificato un problema di accesso ai numeri di telefono dai tuoi Contatti. Per risolvere il problema, prova a risincronizzare i tuoi account di posta in Impostazioni.
ja: 連絡先から電話番号にアクセス中に問題が発生しました。 問題を解決するために、[設定] のメールアカウントを再同期してみてください。
ms: Terdapat masalah semasa mencapai nombor telefon dari Kenalan anda. Cuba segerak semula akaun mel anda dalam Seting untuk membaiki masalah.
nl: Er is een probleem opgetreden bij het raadplegen van de telefoonnummers van uw contacten. Probeer uw e-mailaccounts opnieuw te synchroniseren via Instellingen om het probleem op te lossen.
pl: Wystąpił problem z dostępem do numerów telefonów w twoich Kontaktach. Aby rozwiązać ten problem, spróbuj ponownie zsynchronizować swoje konta poczty w Ustawieniach.
pt_pt: Ocorreu um problema ao aceder aos números de telefone a partir dos seus Contactos. Experimente sincronizar novamente as suas contas de e-mail nas Definições para resolver o problema.
sk: Pri prístupe k telefónnym číslam z kontaktov sa vyskytol problém. Problém skúste vyriešiť opätovnou synchronizáciou poštových kont v nastaveniach.

source: LOCID Options
ar: إعدادات
ca: Configuració
cs: Nastavení
da: Indstillinger
el: Ρυθμίσεις
fi: Asetukset
he: הגדרות
hu: Beállítások
it: Impostazioni
ja: 設定
ms: Seting
nl: Instellingen
pl: Ustawienia
pt_pt: Definições
sk: Nastavenia

source: LOCID Send Feedback
ar: إرسال الملاحظات
ca: Envia coment.
cs: Odeslat názor
da: Send feedback
el: Αποστολή σχολίων
fi: Palaute
he: שלח משוב
hu: Visszajelzés
it: Invia feedback
ja: フィードバックの送信
ms: Hantar Maklum Balas
nl: Feedback
pl: Wyślij opinię
pt_pt: Comentários
sk: Odoslať odozvu

source: LOCID TimeOfMeeting Format
ar: %1$@ إلى %2$@
ca: De %1$@ a %2$@
cs: %1$@ až %2$@
da: %1$@ til %2$@
el: %1$@ έως %2$@
he: ‏‎%1$@ עד ‎%2$@
it: dalle %1$@ alle %2$@
ja: %1$@ から %2$@
ms: %1$@ hingga %2$@
nl: %1$@ tot %2$@
pt_pt: %1$@ às %2$@

source: LOCID Calendar Event View From Date Format
ar: من %1$@ %2$@ %3$@
ca: De les %1$@ %2$@ %3$@
cs: Od %2$@ %3$@, %1$@
da: Fra %1$@ %2$@ %3$@
el: Από %1$@ %2$@ %3$@
fi: Alkaa %1$@ %2$@ %3$@
he: מ- %1$@ %2$@ %3$@
it: Da %1$@ %2$@ %3$@
ja: %3$@ %2$@ %1$@ から
ms: Dari %1$@ %2$@ %3$@
nl: Van %1$@ %2$@ %3$@
pl: Od: %2$@, %3$@ %1$@
pt_pt: Das %1$@ %2$@ %3$@
sk: Od %2$@, %3$@, %1$@

source: LOCID Calendar Event View To Date Format
ar: إلى %1$@ %2$@
ca: a les %1$@ %2$@
cs: do %2$@, %1$@
da: til %1$@ %2$@
el: έως %1$@ %2$@
fi: päättyy %1$@ %2$@
he: עד ‎%1$@‏ %2$@
it: a %1$@ %2$@
ja: %2$@ %1$@ まで
ms: hingga %1$@ %2$@
nl: tot %1$@ %2$@
pl: do %2$@ %1$@
pt_pt: às %1$@ %2$@
sk: do %2$@, %1$@

source: LOCID Calendar Event View From-To Format
ar: من %1$@ إلى %2$@
ca: de les %1$@ a les %2$@
cs: %1$@ až %2$@
da: fra %1$@ til %2$@
el: από %1$@ έως %2$@
fi: alkaa %1$@, päättyy %2$@
he: מ- ‎%1$@ עד ‎%2$@
it: dalle %1$@ alle %2$@
ja: %1$@ から %2$@ まで
ms: dari %1$@ hingga %2$@
nl: van %1$@ tot %2$@
pl: od %1$@ do %2$@
pt_pt: das %1$@ às %2$@
sk: od %1$@ do %2$@

source: LOCID No Meetings
ar: لا توجد اجتماعات
ca: No hi ha cap reunió
cs: Žádné schůzky
da: Ingen møder
el: Καμία σύσκεψη
fi: Ei kokouksia
he: אין פגישות
hu: Nincs értekezlet
it: Nessuna riunione
ja: 会議がありません
ms: Tiada Mesyuarat
nl: Geen vergaderingen
pl: Brak spotkań
pt_pt: Sem Reuniões
sk: Žiadne schôdze

source: LOCID All
ar: الكل
ca: Tots
cs: Vše
da: Alle
el: Όλες
fi: Kaikki
he: הכל
hu: Mind
it: Tutte
ja: すべて
ms: Semua
nl: Alles
pl: Wszystkie
pt_pt: Todas
sk: Všetky

source: LOCID No Meetings Scheduled
ar: ليس لديك أي اجتماعات مجدولة
ca: No teniu cap reunió programada
cs: Nemáte naplánované žádné schůzky.
da: Du har ingen planlagte møder
el: Δεν έχετε καμία προγραμματισμένη σύσκεψη
fi: Ei ajoitettuja kokouksia
he: אין לך פגישות מתוזמנות
hu: Nincs ütemezett értekezlet
it: Non sono presenti riunioni pianificate
ja: スケジュールされている会議はありません
ms: Anda tidak mempunyai mesyuarat dijadualkan
nl: Er zijn geen vergaderingen gepland
pl: Nie masz zaplanowanych spotkań
pt_pt: Não tem reuniões agendadas
sk: Nemáte žiadne naplánované schôdze

source: LOCID None
ar: بلا
ca: Cap
cs: Nic
da: Ingen
el: Χωρίς επιλογή
fi: Ei mitään
he: ללא
hu: Nincs
it: Nessuna
ja: なし
ms: Tiada
nl: Geen
pl: Brak
pt_pt: Nenhuma
sk: Žiadne

source: LOCID Organizer
ar: المنظم
ca: Organitzador
cs: Organizátor
da: Arrangør
el: Διοργανωτής
fi: Järjestäjä
he: מארגן
hu: Szervező
it: Organizzatore
ja: 開催者
ms: Penganjur
nl: Organisator
pl: Organizator
pt_pt: Organizador
sk: Organizátor

source: LOCID Invitees
ar: المدعوون
ca: CONVIDATS
cs: POZVANÍ
da: INVITEREDE BRUGERE
el: ΠΡΟΣΚΕΚΛΗΜΕΝΟΙ
fi: KUTSUTUT
he: מוזמנים
hu: MEGHÍVOTTAK
it: INVITATI
ja: 招待者
ms: PARA JEMPUTAN
nl: GENODIGDEN
pl: OSOBY ZAPROSZONE
pt_pt: CONVIDADOS
sk: POZVANÍ

source: LOCID Notes
ar: ملاحظات
ca: NOTES
cs: POZNÁMKY
da: NOTER
el: ΣΗΜΕΙΩΣΕΙΣ
fi: MUISTIINPANOT
he: הערות
hu: MEGJEGYZÉSEK
it: NOTE
ja: メモ
ms: NOTA
nl: OPMERKINGEN
pl: UWAGI
pt_pt: NOTAS
sk: POZNÁMKY

source: LOCID Join
ar: انضمام
ca: Entra
cs: Připojit se
da: Deltag
el: Συμμετοχή
fi: Liity
he: הצטרף
hu: Bekapcsolódás
it: Partecipa
ja: 参加
ms: Sertai
nl: Deelnemen
pl: Dołącz
pt_pt: Participar
sk: Pripojiť sa

source: LOCID Updated DATE TIME
ar: تم التحديث %1$@ %2$@
ca: Actualització: %1$@ %2$@
cs: Aktualizováno %1$@ %2$@
da: Opdateret %1$@ %2$@
el: Ενημέρωση: %1$@ %2$@
fi: Päivitetty %1$@ %2$@
he: עודכן %1$@‏ ‎%2$@
hu: Frissítve: %1$@, %2$@
it: Aggiornata il %1$@ %2$@
ja: 更新日時: %1$@ %2$@
ms: Dikemas kini %1$@ %2$@
nl: Bijgewerkt op %1$@ om %2$@
pl: Zaktualizowano %1$@ %2$@
pt_pt: Atualizado em %1$@ %2$@
sk: Aktualizované %1$@ %2$@

source: LOCID Online
ar: متصل
ca: En línia
cs: Online
da: Online
el: Σε σύνδεση
fi: Online
he: מקוון
hu: Online
it: Online
ja: オンライン
ms: Dalam talian
nl: Online
pl: Online
pt_pt: Online
sk: Online

source: LOCID Tentative
ar: موافقة مبدئية
ca: Provisional
cs: Nezávazně
da: Foreløbig
el: Αβέβαιος
fi: Alustava
he: לא סופי
hu: Feltételes
it: Provvisorio
ja: 仮の予定
ms: Tentatif
nl: Voorlopig
pl: Wstępna akceptacja
pt_pt: Tentativa
sk: Nezáväzne

source: LOCID Event
ar: حدث
ca: Esdeveniment
cs: Událost
da: Begivenhed
el: Εκδήλωση
fi: Tapahtuma
he: אירוע
hu: Esemény
it: Evento
ja: イベント
ms: Peristiwa
nl: Gebeurtenis
pl: Wydarzenie
pt_pt: Evento
sk: Udalosť

source: LOCID Updating...
ar: يتم الآن التحديث...
ca: S'està actualitzant...
cs: Aktualizuji...
da: Opdaterer...
el: Ενημέρωση...
fi: Päivitetään...
he: מעדכן...
hu: Frissítés...
it: Sto aggiornando...
ja: 更新中...
ms: Mengemas kini...
nl: Bijwerken...
pl: Trwa aktualizowanie...
pt_pt: A atualizar...
sk: Aktualizuje sa...

source: LOCID Tentative Voiceover
ar: %@، موافقة مبدئية
ca: %@, provisional
cs: %@, nezávazně
da: %@, foreløbig
el: %@, αβέβαιη
fi: %@, alustava
he: %@, לא סופי
hu: %@, feltételes
it: %@, provvisorio
ja: %@、仮の予定
ms: %@, Tentatif
nl: %@, voorlopig
pl: %@, wstępna akceptacja
pt_pt: %@, Tentativa
sk: %@, nezáväzne

source: LOCID Pull to refresh
ar: اسحب للتحديث
ca: Estireu per actualitzar
cs: Aktualizovat tažením
da: Træk ned for at opdatere
el: Τραβήξτε για ανανέωση
fi: Päivitä vetämällä
he: משוך כדי לרענן
hu: Húzza le a frissítéshez
it: Tira per aggiornare
ja: 引き下げて更新
ms: Tarik untuk segar semula
nl: Naar beneden trekken om te vernieuwen
pl: Przeciągnij, aby odświeżyć
pt_pt: Puxe para atualizar
sk: Potiahnutím obnoviť

source: LOCID Today
ar: اليوم
ca: AVUI
cs: DNES
da: I DAG
el: ΣΗΜΕΡΑ
fi: TÄNÄÄN
he: היום
hu: MA
it: OGGI
ja: 今日
ms: HARI INI
nl: VANDAAG
pl: DZIŚ
pt_pt: HOJE
sk: DNES
