Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPhone/Resources/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, el, fi, he, hu, it, ja, ms, nl, pl, pt_pt, sk

source: LOCID E_ConferencingUserCannotJoinDueToPermissions
ar: لا تملك الإذن للانضمام إلى هذا الاجتماع.
ca: No teniu permís per entrar en aquesta reunió.
cs: Nemáte oprávnění k připojení k této schůzce.
da: Du har ikke tilladelse til at deltage i dette møde.
el: Δεν έχετε δικαίωμα συμμετοχής σε αυτήν τη σύσκεψη.
fi: Sinulla ei ole oikeuksia liittyä kokoukseen.
he: אין לך הרשאה להצטרף לפגישה זו.
hu: Nincs engedélye az értekezletbe való bekapcsolódásra.
it: Non hai l'autorizzazione per partecipare alla riunione.
ja: この会議に参加するためのアクセス許可がありません。
ms: Anda tiada keizinan untuk menyertai mesyuarat ini.
nl: U bent niet gemachtigd om deel te nemen aan deze vergadering.
pl: Nie masz uprawnień do dołączenia do tego spotkania.
pt_pt: Não tem permissão para participar nesta reunião.
sk: Nemáte povolenie na pripojenie k tejto schôdzi.

source: LOCID E_ConferencingInvitationExpired
ar: انتهت صلاحية الدعوة الموجهة إلى %@.
ca: La invitació a %@ ha caducat.
cs: Platnost pozvání na konferenci %@ vypršela.
da: Invitationen til %@ udløb.
el: Η πρόσκληση στο χρήστη %@ έληξε.
fi: Kutsu (%@) on vanhentunut.
he: תוקף ההזמנה ל- %@ פג.
hu: %@ meghívása lejárt.
it: L'invito a %@ è scaduto.
ja: %@ への招待は期限が切れました。
ms: Jemputan kepada %@ tamat tempoh.
nl: De uitnodiging voor %@ is verlopen.
pl: Zaproszenie na konferencję %@ wygasło.
pt_pt: O convite para %@ expirou.
sk: Platnosť pozvánky pre účastníka %@ uplynula.

source: LOCID E_ConferencingEndedHostsLeft
ar: انتهى الاجتماع بسبب مغادرة المضيفين.
ca: La reunió ha finalitzat perquè els amfitrions han marxat.
cs: Schůzka byla ukončena, protože hostitelé ji opustili.
da: Mødet sluttede, fordi værten forlod det.
el: Η σύσκεψη τερματίστηκε, επειδή οι διοργανωτές αποχώρησαν.
fi: Kokous päättyi, koska isännät ovat poistuneet.
he: הפגישה הסתיימה מאחר שהמארחים עזבו.
hu: Az értekezlet befejeződött, mivel a szervezők kiléptek.
it: La riunione è terminata a causa dell'uscita degli host.
ja: ホストが退席したため、会議は終了しました。
ms: Mesyuarat telah tamat kerana hos telah meninggalkan mesyuarat.
nl: De vergadering is beëindigd omdat de organisatoren deze hebben verlaten.
pl: Spotkanie zostało zakończone, ponieważ osoby prowadzące je opuściły.
pt_pt: A reunião terminou porque os anfitriões a abandonaram.
sk: Schôdza sa skončila, pretože ju opustili hostitelia.

source: LOCID E_ConferencingCannotJoinNetworkBusy
ar: لا يمكنك الانضمام إلى الاجتماع لأن الشبكة مشغولة.
ca: No podeu entrar a la reunió perquè la xarxa està ocupada.
cs: Ke schůzce se nelze připojit, protože síť je zaneprázdněna.
da: Du kan ikke deltage i mødet, fordi netværket er optaget.
el: Δεν μπορείτε να συμμετάσχετε στη σύσκεψη, επειδή το δίκτυο είναι απασχολημένο.
fi: Kokoukseen ei voi liittyä, koska verkko on varattu.
he: אין באפשרותך להצטרף לפגישה מאחר שהרשת עמוסה.
hu: Nem lehet bekapcsolódni az értekezletbe, mert a hálózat foglalt.
it: Non puoi partecipare alla riunione. Rete occupata.
ja: ネットワークがビジー状態にあるため、会議に参加できません。
ms: Tidak dapat menyertai mesyuarat kerana rangkaian sibuk.
nl: U kunt niet deelnemen aan de vergadering omdat het netwerk bezet is.
pl: Nie można dołączyć do spotkania, ponieważ sieć jest zajęta.
pt_pt: Não é possível participar na reunião porque a rede está ocupada.
sk: Nemôžete sa pridať k schôdzi, pretože sieť je zaneprázdnená.

source: LOCID E_ConferencingSubjectLineTooLong
ar: سطر الموضوع طويل جداً.
ca: La línia d'assumpte és massa llarga.
cs: Předmět je příliš dlouhý.
da: Emnelinjen er for lang.
el: Η γραμμή θέματος είναι υπερβολικά μεγάλη.
fi: Aiherivi on liian pitkä.
he: שורת הנושא ארוכה מדי.
hu: Ez a tárgysor túl hosszú.
it: La riga dell'oggetto è troppo lunga.
ja: 件名が長すぎます。
ms: Baris perkara terlalu panjang.
nl: De onderwerpregel is te lang.
pl: Temat jest za długi.
pt_pt: A linha do assunto é demasiado longa.
sk: Riadok predmetu je príliš dlhý.

source: LOCID E_ConferencingFeatureNotEnabled
ar: ميزة عقد الاجتماعات هذه غير ممكنة من قبل مؤسستك.
ca: La vostra empresa no ha habilitat aquesta característica de reunió.
cs: Tato funkce schůzky není vaší organizací povolena.
da: Denne mødefunktion er ikke aktiveret af din organisation.
el: Η δυνατότητα σύσκεψης δεν είναι ενεργοποιημένη από τον οργανισμό σας.
fi: Organisaatiosi ei ole ottanut tätä kokoustoimintoa käyttöön.
he: תכונת פגישה זו לא הוגדרה כזמינה על-ידי הארגון שלך.
hu: Ezt az értekezletfunkciót a szervezet nem engedélyezi.
it: Questa funzionalità di riunione non è abilitata dall'organizzazione.
ja: この会議機能は組織によって無効にされています。
ms: Ciri mesyuarat ini tidak didayakan oleh organisasi anda.
nl: Uw organisatie heeft deze vergaderfunctie niet ingeschakeld.
pl: Tej funkcji spotkania nie włączono w organizacji.
pt_pt: Esta funcionalidade de reunião não está ativada pela sua organização.
sk: Vaša organizácia nepovolila túto funkciu schôdze.

source: LOCID E_ConferencingEndedDueToInactivity
ar: تم إنهاء هذا الاجتماع نظراً لعدم وجود نشاط.
ca: Aquesta reunió ha finalitzat per inactivitat.
cs: Tato schůzka byla ukončena z důvodu nečinnosti.
da: Mødet blev afsluttet på grund af inaktivitet.
el: Η σύσκεψη τερματίστηκε λόγω αδράνειας.
fi: Kokous päättyi toimettomuuden vuoksi.
he: פגישה זו הסתיימה עקב חוסר פעילות.
hu: Az értekezlet tevékenységek hiányában befejeződött.
it: La riunione è terminata a causa di inattività.
ja: 一定時間操作されていないため、この会議は終了しました。
ms: Mesyuarat ini telah ditamatkan disebabkan tiada aktiviti.
nl: Deze vergadering is beëindigd wegens inactiviteit.
pl: To spotkanie zostało zakończone z powodu braku aktywności.
pt_pt: Esta reunião terminou devido a inatividade.
sk: Táto schôdza bola ukončená pre nečinnosť.

source: LOCID E_ConferencingCannotBeFound
ar: لا يمكن العثور على هذا الاجتماع عبر الإنترنت.
ca: Aquesta reunió en línia no s'ha trobat.
cs: Tato online schůzka nebyla nalezena.
da: Onlinemødet blev ikke fundet.
el: Δεν είναι δυνατή η εύρεση της ηλεκτρονικής σύσκεψης.
fi: Tätä online-kokousta ei löydy.
he: פגישה מקוונת זו לא נמצאה.
hu: Nem található az online értekezlet.
it: Non riesco a trovare questa riunione online.
ja: このオンライン ミーティングが見つかりません。
ms: Mesyuarat dalam talian ini tidak ditemui.
nl: Kan deze onlinevergadering niet vinden.
pl: Nie można odnaleźć tego spotkania online.
pt_pt: Não é possível localizar esta reunião online.
sk: Táto online schôdza sa nedá nájsť.

source: LOCID E_ConferencingUserHasNoPermissionToJoin
ar: لا تملك الإذن للانضمام إلى هذا الاجتماع.
ca: No teniu permís per entrar en aquesta reunió.
cs: Nemáte oprávnění k připojení k této schůzce.
da: Du har ikke tilladelse til at deltage i dette møde.
el: Δεν έχετε δικαίωμα συμμετοχής σε αυτήν τη σύσκεψη.
fi: Sinulla ei ole oikeuksia liittyä kokoukseen.
he: אין לך הרשאה להצטרף לפגישה זו.
hu: Nincs engedélye az értekezletbe való bekapcsolódásra.
it: Non hai l'autorizzazione per partecipare a questa riunione.
ja: この会議に参加するためのアクセス許可がありません。
ms: Anda tiada keizinan untuk menyertai mesyuarat ini.
nl: U bent niet gemachtigd om deel te nemen aan deze vergadering.
pl: Nie masz uprawnień do dołączenia do tego spotkania.
pt_pt: Não tem permissão para participar nesta reunião.
sk: Nemáte povolenie na pripojenie k tejto schôdzi.

source: LOCID E_ConferencingUserNotAdmitted
ar: ‏‏لم يُسمح لك بالانضمام إلى الاجتماع.
ca: No se us ha admès a la reunió.
cs: Nebylo vám povoleno připojit se ke schůzce.
da: Du fik ikke adgang til mødet.
el: Δεν έγινε αποδεκτή η συμμετοχή σας στη σύσκεψη.
fi: Sinua ei hyväksytty kokoukseen.
he: לא הוכנסת לפגישה.
hu: Nem engedték be az értekezletre.
it: Non sei stato ammesso alla riunione.
ja: 会議への参加が許可されませんでした。
ms: Anda tidak dibenarkan ke dalam mesyuarat.
nl: U bent niet toegelaten tot de vergadering.
pl: Nie wpuszczono Cię na spotkanie.
pt_pt: Não foi admitido na reunião.
sk: Neboli ste prijatí na schôdzu.

source: LOCID E_ConferencingUserRemovedFromMeeting
ar: تمت إزالتك من الاجتماع.
ca: Se us ha suprimit de la reunió.
cs: Byli jste odebráni ze schůzky.
da: Du blev fjernet fra mødet.
el: Καταργηθήκατε από τη σύσκεψη.
fi: Sinut on poistettu kokouksesta.
he: הוסרת מהפגישה.
hu: Eltávolították az értekezletről.
it: Sei stato rimosso dalla riunione.
ja: 会議から削除されました。
ms: Anda telah dialih keluar daripada mesyuarat.
nl: U bent uit de vergadering verwijderd.
pl: Usunięto Cię ze spotkania.
pt_pt: Foi removido da reunião.
sk: Boli ste odstránení zo schôdze.

source: LOCID E_ConfGenericError
ar: تعذر علينا ضمك إلى الاجتماع. الرجاء المحاولة مرة أخرى.
ca: No us hem pogut unir a la reunió. Torneu-ho a provar.
cs: Nemohli jsme vás připojit ke schůzce. Zkuste to prosím znovu.
da: Vi kan ikke få dig til at blive deltager i mødet. Prøv igen senere.
el: Δεν ήταν δυνατή η συμμετοχή σας στη σύσκεψη. Δοκιμάστε ξανά.
fi: Liittyminen kokoukseen ei onnistunut. Yritä uudelleen.
he: לא היתה אפשרות לצרף אותך לפגישה. נסה שוב.
hu: Nem sikerült bekapcsolódni az értekezletbe. Próbálkozzon újra.
it: Non puoi partecipare alla riunione. Riprova.
ja: 会議に参加できませんでした。やり直してください。
ms: Kami tidak dapat menyertai anda ke mesyuarat tersebut. Sila cuba lagi.
nl: U kunt niet deelnemen aan de vergadering. Probeer het opnieuw.
pl: Nie możemy dołączyć Cię do spotkania. Ponów próbę.
pt_pt: Não foi possível ligar à reunião. Tente novamente.
sk: Nepodarilo sa nám pripojiť vás k schôdzi. Skúste to znova.

source: LOCID E_ConferenceDenied
ar: تم رفض دخولك من قبل مقدم العرض.
ca: El presentador us ha denegat l'accés.
cs: Prezentující vám odepřel přístup.
da: Præsentationsværten nægtede dig adgang.
el: Ο παρουσιαστής απέρριψε την είσοδό σας.
fi: Esittäjä on estänyt pääsyn kokoukseen.
he: המציג מנע ממך להיכנס.
hu: Az előadó megtagadta a belépést.
it: Accesso negato dal relatore.
ja: 発表者により参加を拒否されました。
ms: Anda dihalang masuk oleh penyampai.
nl: De toegang is geweigerd door de presentator.
pl: Osoba prowadząca odmówiła Ci wstępu.
pt_pt: O apresentador negou a sua admissão.
sk: Prezentujúci vám odmietol vstup.

source: LOCID E_ConferencingJoinWhileOngoingConference
ar: أنت مشارك في اجتماع بالفعل. هل تريد مغادرته والانضمام إلى هذا الاجتماع؟
ca: Ja sou en una reunió. Voleu sortir-ne i unir-vos a aquesta altra?
cs: Už na schůzce jste. Chcete ji opustit a připojit se k této schůzce?
da: Du er allerede i et møde. Vil du forlade det og deltage i dette?
el: Βρίσκεστε ήδη σε σύσκεψη. Θέλετε να βγείτε από την τρέχουσα σύσκεψη και να συνδεθείτε σε αυτή;
fi: Olet jo kokouksessa. Haluatko poistua nykyisestä kokouksesta ja liittyä tähän kokoukseen?
he: אתה נמצא כבר בפגישה. האם ברצונך לעזוב אותה ולהצטרף לפגישה זו?
hu: Már részt vesz egy értekezleten. Kilép belőle, hogy bekapcsolódhasson ebbe?
it: Stai già partecipando a una riunione. Vuoi abbandonarla e partecipare a questa?
ja: 既に会議に参加しています。現在の会議から退席して、この会議に参加しますか?
ms: Anda kini berada dalam mesyuarat. Adakah anda ingin keluar dari mesyuarat semasa dan sertai mesyuarat ini?
nl: U neemt al deel aan een vergadering. Wilt u die verlaten en aan deze deelnemen?
pl: Bierzesz już udział w spotkaniu. Czy chcesz opuścić tamto spotkanie i dołączyć do tego?
pt_pt: Já está numa reunião. Pretende sair da reunião atual e entrar nesta?
sk: Už ste na schôdzi. Chcete z nej odísť a pripojiť sa k tejto?

source: LOCID E_ConferencingAnonymousJoinClientForbidden
ar: لا يعتمد الخادم انضمام مجهول إلى الاجتماع عبر هذا الجهاز.
ca: El servidor no permet unir-se a una reunió de manera anònima amb aquest dispositiu.
cs: Server nepodporuje anonymní připojení se ke schůzce prostřednictvím tohoto zařízení.
da: Serveren understøtter ikke anonym mødedeltagelse via denne enhed.
el: Ο διακομιστής δεν υποστηρίζει ανώνυμη συμμετοχή στη σύσκεψη μέσω αυτής της συσκευής.
fi: Palvelin ei tue liittymistä kokoukseen anonyyminä tästä laitteesta.
he: השרת אינו תומך בהצטרפות אנונימית לפגישה דרך מכשיר זה.
hu: A kiszolgáló nem támogatja a névtelen bekapcsolódást az értekezletekbe erről az eszközről.
it: Il server non supporta la partecipazione anonima alle riunioni tramite questo dispositivo.
ja: サーバーは、このデバイスを使用した匿名での会議への参加をサポートしていません。
ms: Pelayan tidak menyokong mesyuarat tanpa nama yang menyertai melalui peranti ini.
nl: De server ondersteunt anonieme deelname aan een vergadering niet via dit apparaat.
pl: Serwer nie obsługuje anonimowego dołączania do spotkań z tego urządzenia.
pt_pt: O servidor não suporta a adesão anónima a reuniões através deste dispositivo.
sk: Server nepodporuje anonymné schôdze cez toto zariadenie.

source: LOCID ConferenceVideoLock
ar: قام مقدم العرض بتأمين وضع تسليط الضوء عبر الفيديو على أحد الأشخاص.
ca: Un presentador ha bloquejat el vídeo seleccionat d'algú.
cs: Prezentující zamkl zobrazení něčího videa.
da: En præsentationsvært låste videospotlyset på en person.
el: Ένας παρουσιαστής κλείδωσε την ανάδειξη εικόνας σε κάποιον.
fi: Esittäjä lukitsi videospotin osallistujaan.
he: מציג נעל את זרקור הווידאו על מישהו.
hu: Az előadó egy személyre fókuszálta a videót.
it: Un relatore ha bloccato il video in evidenza su qualcuno.
ja: 発表者がビデオ スポットライトを他のユーザーにロックしました。
ms: Penyampai telah mengunci sorotan video ke atas seseorang.
nl: Een presentator heeft de videospotlight op iemand vergrendeld.
pl: Osoba prowadząca zablokowała w centrum uwagi wideo jednej z osób.
pt_pt: Um apresentador bloqueou o destaque no vídeo de outro utilizador.
sk: Prezentujúci zamkol stredobod videa na niektorých účastníkov.

source: LOCID ConferenceVideoUnlock
ar: قام مقدم العرض بإلغاء تأمين وضع تسليط الضوء عبر الفيديو.
ca: Un presentador ha desbloquejat el vídeo seleccionat.
cs: Prezentující odemkl zobrazení videa.
da: En præsentationsvært åbnede videospotlyset.
el: Ένας παρουσιαστής ξεκλείδωσε την ανάδειξη εικόνας.
fi: Esittäjä poisti videospotin lukituksen.
he: מציג ביטל את נעילת זרקור הווידאו.
hu: Az előadó feloldotta a videokép fókuszának zárolását.
it: Il video in evidenza è stato sbloccato da un relatore.
ja: 発表者がビデオ スポットライトのロックを解除しました。
ms: Penyampai telah menyahkunci sorotan video.
nl: Een presentator heeft de videospotlight ontgrendeld.
pl: Osoba prowadząca odblokowała wideo w centrum uwagi.
pt_pt: Um apresentador desbloqueou o destaque de vídeo.
sk: Prezentujúci odomkol stredobod videa.

source: LOCID ConferenceVideoSelfLock
ar: تم تأمين الجميع في الفيديو الخاص بك.
ca: S'ha bloquejat el vostre vídeo per a tothom.
cs: Všichni mají zamknuté zobrazení vašeho videa.
da: Alle er låst på din video.
el: Όλοι είναι κλειδωμένοι στο βίντεό σας.
fi: Muut osallistujat on lukittu videoosi.
he: כולם נעולים בווידאו שלך.
hu: A videón mindenki zárolt állapotú.
it: Tutti i partecipanti sono bloccati sul tuo video.
ja: 全員があなたのビデオにロックされています。
ms: Setiap orang dikunci dalam video anda.
nl: Iedereen is op uw video vergrendeld.
pl: Widok u wszystkich osób jest zablokowany na Twoim wideo.
pt_pt: Todos estão bloqueados no seu vídeo.
sk: Všetci účastníci sledujú vaše video.

source: LOCID ConferenceVideoSelfUnlock
ar: ‏‏لم يعد هناك أي شخص مؤمّن في الفيديو الخاص بك.
ca: Ja no hi ha ningú bloquejat al vostre vídeo.
cs: Nikdo už nemá zamknuté zobrazení vašeho videa.
da: Ingen er længere låst på din video.
el: Κανείς δεν είναι πλέον κλειδωμένος στο βίντεό σας.
fi: Yhtään osallistujaa ei ole lukittu videoosi.
he: אף אחד כבר לא נעול בווידאו שלך.
hu: Most már senkinek a videoképe nincs zárolva.
it: Nessun partecipante è più bloccato sul tuo video.
ja: あなたのビデオにロックされているユーザーはいません。
ms: Tiada orang dikunci dalam video anda lagi.
nl: Niemand is meer op uw video vergrendeld.
pl: Twoje wideo nie jest już u nikogo zablokowane w centrum uwagi.
pt_pt: Ninguém está bloqueado no seu vídeo.
sk: Vaše video už nikto nesleduje.

source: LOCID E_DomainNotTrusted
ar: يتعذر الاتصال بالخادم. اقبل المطالبة بإعادة التوجيه.
ca: No es pot connectar al servidor. Accepteu la sol·licitud de redirecció.
cs: Nelze se připojit k serveru. Přijměte výzvu k přesměrování.
da: Der kan ikke oprettes forbindelse til serveren. Acceptér anmodningen om omdirigering.
el: Δεν είναι δυνατή η σύνδεση στο διακομιστή. Αποδεχτείτε την προτροπή ανακατεύθυνσης.
fi: Palvelimeen ei saada yhteyttä. Hyväksy uudelleenohjauskehote.
he: אין אפשרות להתחבר לשרת. קבל את בקשת הניתוב מחדש.
hu: Nem lehet csatlakozni a kiszolgálóhoz. Fogadja el az átirányítást.
it: Non riesco a connettere al server. Accetta la richiesta di reindirizzamento.
ja: サーバーに接続できません。リダイレクトのプロンプトを承諾してください。
ms: Tidak dapat bersambung ke pelayan. Terima gesaan ubah hala.
nl: Kan geen verbinding maken met de server. Accepteer de omleidingsvraag.
pl: Nie można połączyć się z serwerem. Zaakceptuj monit o przekierowanie.
pt_pt: Não é possível ligar ao servidor. Aceite o pedido de redirecionamento.
sk: Nedá sa pripojiť na server. Prijmite výzvu na presmerovanie.

source: LOCID E_IMParticipantCannotReceiveMessageFormat
ar: تعذر إرسال هذه الرسالة إلى %@ لأنها بتنسيق غير مسموح به:
ca: %@ no ha rebut aquest missatge perquè el format no està permès:
cs: Účastník %@ nedostal tuto zprávu, protože formát není povolen:
da: %@ modtog ikke denne meddelelse, da formatet ikke er tilladt:
el: Ο χρήστης %@ δεν έλαβε το μήνυμα, επειδή αυτή η μορφή δεν επιτρέπεται:
fi: %@ ei saanut tätä viestiä, koska muoto ei ole sallittu:
he: %@ לא קיבל/ה הודעה זו מאחר שהתבנית אינה מותרת:
hu: %@ nem kapta meg ezt az üzenetet, mert ez a formátum nem engedélyezett:
it: %@ non ha ricevuto il messaggio in quanto il formato non è consentito:
ja: この形式は許可されないため、%@ はこのメッセージを取得できませんでした:
ms: %@ tidak menerima mesej ini disebabkan formatnya tidak dibenarkan:
nl: %@ heeft dit bericht niet gekregen omdat de indeling niet is toegestaan:
pl: Użytkownik %@ nie otrzymał tej wiadomości. Niedozwolony format:
pt_pt: %@ não recebeu esta mensagem porque o formato não é permitido:
sk: Účastník %@ nedostal túto správu, pretože formát nie je povolený:

source: LOCID E_IMParticipantCannotReceiveMessages
ar: يتعذر على الجهاز المستخدم من قبل %@ الحصول على رسائل.
ca: El dispositiu %@ fa servir missatges que no es poden obtenir.
cs: Účastník %@ nemůže přijímat zprávy ve svém zařízení.
da: %@ modtager ikke meddelelser på sin enhed.
el: Η συσκευή που χρησιμοποιεί ο χρήστης %@ δεν μπορεί να λάβει μηνύματα.
fi: Laite, jota %@ käyttää, ei voi vastaanottaa viestejä.
he: למכשיר המשמש את %@ אין אפשרות לקבל הודעות.
hu: %@ nem tud üzeneteket fogadni az eszközén.
it: %@ non può ricevere messaggi sul dispositivo utilizzato.
ja: デバイス %@ は使用中のため、メッセージを受信できません。
ms: Peranti %@ yang digunakan tidak dapat menerima mesej.
nl: Het apparaat dat door wordt %@ gebruikt, kan geen berichten ontvangen.
pl: Urządzenie użytkownika %@ nie może odbierać wiadomości.
pt_pt: O dispositivo utilizado por %@ não consegue receber mensagens.
sk: Zariadenie účastníka %@ neumožňuje príjem správ.

source: LOCID E_IMMessageTooLarge
ar: تعذر على %@ الحصول على هذه الرسالة لأنها كبيرة جداً:
ca: %@ no ha rebut aquest missatge perquè és massa llarg:
cs: %@ nedostal(a) tuto zprávu, protože je příliš dlouhá:
da: %@ modtog ikke denne meddelelse, fordi den er for lang:
el: Ο χρήστης %@ δεν έλαβε το μήνυμα, επειδή είναι πολύ μεγάλο:
fi: %@ ei saanut tätä viestiä, koska se on liian suuri:
he: %@ לא קיבל/ה הודעה זו מאחר שהיא גדולה מדי:
hu: %@ nem kapta meg ezt az üzenetet, mert az túl hosszú:
it: %@ non ha ricevuto il messaggio perché è troppo grande:
ja: メッセージが大きすぎるため、%@ はこのメッセージを取得できませんでした:
ms: %@ tidak menerima mesej ini disebabkan ia terlalu besar:
nl: %@ heeft dit bericht niet ontvangen omdat het te groot is:
pl: Użytkownik %@ nie otrzymał tej wiadomości, ponieważ jest za duża:
pt_pt: %@ não recebeu esta mensagem porque é demasiado grande:
sk: Účastník %@ nedostal túto správu, pretože je príliš veľká:

source: LOCID E_IMActionRestrictedByPolicy
ar: تعذر على %@ الحصول على هذه الرسالة بسبب تقييد السياسة للتسليم:
ca: %@ no ha rebut aquest missatge perquè la política en restringeix l'entrega:
cs: %@ nedostal(a) tuto zprávu, protože v doručení brání zásady:
da: %@ modtog ikke denne meddelelse, da der er en politik, der begrænser leveringen:
el: Ο χρήστης %@ δεν έλαβε το μήνυμα, επειδή η πολιτική περιορίζει την παράδοση:
fi: %@ ei saanut tätä viestiä, koska käytäntö rajoittaa viestin toimittamista:
he: %@ לא קיבל/ה הודעה זו מאחר שמדיניות מגבילה את המסירה:
hu: %@ nem kapta meg ezt az üzenetet, mert a kézbesítést házirend korlátozza:
it: %@ non ha ricevuto il messaggio. Nei criteri sono previste restrizioni al recapito:
ja: ポリシーにより配信が制限されているため、%@ はこのメッセージを取得できませんでした:
ms: %@ tidak menerima mesej ini kerana dasar menyekat penghantaran:
nl: %@ heeft dit bericht niet ontvangen omdat de bezorging door het beleid wordt beperkt:
pl: Użytkownik %@ nie otrzymał tej wiadomości, ponieważ zasady ograniczają dostarczanie:
pt_pt: %@ não recebeu esta mensagem porque a política restringe a entrega:
sk: Účastník %@ nedostal túto správu, pretože politika obmedzuje doručenie:

source: LOCID E_IMConversationAlreadyInProgress
ar: يتعذر علينا إرسال رسالتك الفورية—أنت مشارك بالفعل في محادثة مع %@.
ca: No es pot enviar el missatge instantani—ja heu iniciat una conversa amb %@.
cs: Vaši rychlou zprávu nemůžeme odeslat. Už jste totiž zahájili konverzaci s účastníkem %@.
da: Vi kan ikke sende din chatbesked. Du er allerede i gang med en samtale med %@.
el: Δεν μπορούμε να στείλουμε το άμεσο μήνυμά σας—είστε ήδη σε συζήτηση με το χρήστη %@.
fi: Pikaviestin lähettäminen ei onnistu.—Käynnissä on keskustelu käyttäjän %@ kanssa.
he: אין אפשרות לשלוח את ההודעה המיידית שלך - אתה כבר מקיים שיחה עם %@.
hu: Nem sikerült elküldeni a csevegőüzenetet, mert már folyamatban van egy beszélgetés Ön és %@ között.
it: Non posso inviare il messaggio istantaneo perché stai già partecipando a una conversazione con %@.
ja: IM を送信できません。%@ との会話に既に参加しています。
ms: Kami tidak dapat menghantar IM anda—anda kini sudah dalam perbualan dengan %@.
nl: Het chatbericht kan niet worden verzonden—u bent al in gesprek met %@.
pl: Nie można wysłać wiadomości błyskawicznej: prowadzisz już konwersację z użytkownikiem %@.
pt_pt: Não conseguimos enviar a MI. Já tem uma conversação iniciada com %@.
sk: Okamžitú správu nemôžeme odoslať, pretože už s účastníkom %@ konverzáciu vediete.

source: LOCID E_IMContentRestrictedByPolicy
ar: يتعذر إرسال هذه الرسالة لأن المحتوى محظور:
ca: No es pot enviar aquest missatge perquè conté elements bloquejats:
cs: Tuto zprávu nelze odeslat kvůli blokovanému obsahu:
da: Meddelelsen kan ikke sendes pga. blokeret indhold:
el: Δεν είναι δυνατή η αποστολή του μηνύματος, λόγω αποκλεισμένου περιεχομένου:
fi: Viestin lähettäminen ei onnistu estetyn sisällön vuoksi:
he: אין אפשרות לשלוח הודעה זו בשל תוכן חסום:
hu: Az üzenetet blokkolt tartalom miatt nem lehet elküldeni:
it: Non riesco a inviare il messaggio a causa di contenuto bloccato:
ja: このメッセージは内容がブロックされているため送信できません:
ms: Tidak dapat menghantar mesej ini kerana kandungan disekat:
nl: Kan dit bericht niet verzenden vanwege geblokkeerde inhoud:
pl: Nie można wysłać tej wiadomości z powodu zablokowanej zawartości:
pt_pt: Não é possível enviar esta mensagem devido a conteúdo bloqueado:
sk: Táto správa sa nedá odoslať pre blokovaný obsah:
