Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPhone/Resources/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, el, fi, he, hu, it, ja, ms, nl, pl, pt_pt, sk

source: LOCID E_IMUserNotAuthorizedToMessageParticipant
ar: أنت غير مخوّل لإرسال رسائل فورية إلى %@. لم نقم بإرسال هذه الرسالة:
ca: No teniu autorització per enviar missatges instantanis a %@. No hem enviat el següent:
cs: Nemáte oprávnění k odesílání rychlých zpráv účastníkovi %@. Tuto zprávu jsme neodeslali:
da: Du har ikke tilladelse til at sende chatbeskeder til %@. Vi sendte ikke dette:
el: Δεν έχετε εξουσιοδότηση να στέλνετε άμεσα μηνύματα στο χρήστη %@. Δεν το στείλαμε αυτό:
fi: Sinulla ei ole valtuuksia lähettää pikaviestejä käyttäjälle %@. Lähettäminen ei onnistu:
he: אינך מורשה לשלוח הודעות מיידיות אל %@. לא שלחנו זאת:
hu: Nincs engedélye csevegőüzenetet küldeni %@ részére, ezért nem sikerült elküldeni a következő üzenetet:
it: Non hai l'autorizzazione per inviare messaggi istantanei a %@. Non ho inviato il messaggio:
ja: %@ に IM を送信する権限がありません。これを送信できませんでした:
ms: Anda tidak dibenarkan untuk menghantar pesanan segera ke %@. Kami tidak menghantar ini:
nl: U bent niet gemachtigd om chatberichten te verzenden naar %@. Het bericht is niet verzonden:
pl: Nie masz autoryzacji do wysyłania wiadomości błyskawicznych użytkownikowi %@. Nie wysłano tego:
pt_pt: Não está autorizado a enviar MIs a %@. Não é possível enviar:
sk: Nemáte oprávnenie odosielať okamžité správy účastníkovi %@. Toto sme neodoslali:

source: LOCID E_IMConfGenericError
ar: تعذر على مشترك واحد أو أكثر الحصول على هذه الرسالة:
ca: Un o més participants no han obtingut aquest missatge:
cs: Jeden nebo více účastníků nedostali tuto zprávu:
da: En eller flere deltagere fik ikke denne meddelelse:
el: Ένας ή περισσότεροι συμμετέχοντες δεν έλαβαν αυτό το μήνυμα:
fi: Vähintään yksi osallistujista ei saanut tätä viestiä:
he: משתתף אחד או יותר לא קיבל הודעה זו:
hu: A következő üzenetet nem kapta meg minden résztvevő:
it: Uno o più partecipanti non hanno ricevuto questo messaggio:
ja: 1 人以上の参加者がこのメッセージを取得しませんでした:
ms: Satu atau lebih peserta tidak mendapat mesej ini:
nl: Een of meer deelnemers hebben dit bericht niet ontvangen:
pl: Co najmniej jeden uczestnik nie otrzymał tej wiadomości:
pt_pt: Um ou mais participantes não obtiveram esta mensagem:
sk: Správu nedostal minimálne jeden účastník:

source: LOCID E_VoiceParticipantUnavailable
ar: %@ غير متوفر.
ca: %@ no està disponible.
cs: Uživatel %@ není dostupný.
da: %@ er ikke tilgængelig.
el: Ο χρήστης %@ δεν είναι διαθέσιμος.
fi: %@ ei ole tavoitettavissa.
he: %@ לא זמין/ה.
hu: %@ nem érhető el.
it: %@ non è disponibile.
ja: %@ は利用できません。
ms: %@ tidak tersedia.
nl: %@ is niet beschikbaar.
pl: Użytkownik %@ jest niedostępny.
pt_pt: %@ está indisponível.
sk: %@ nie je k dispozícii.

source: LOCID E_VoiceParticipantEndedCallBySigningOut
ar: تم إنهاء المكالمة نظراً لقيام %@ بتسجيل الخروج.
ca: La trucada ha finalitzat perquè %@ ha tancat la sessió.
cs: Volání bylo ukončeno, protože %@ se odhlásil(a).
da: Opkaldet blev afsluttet, fordi %@ loggede af.
el: Η κλήση τερματίστηκε, επειδή ο χρήστης %@ πραγματοποίησε έξοδο.
fi: Puhelu päättyi, koska %@ kirjautui ulos kohteesta
he: השיחה הסתיימה מאחר ש- %@ יצא/ה.
hu: A hívás befejeződött, mert %@ kilépett.
it: La chiamata è terminata perché %@ si è disconnesso.
ja: %@ がサインアウトしたため、通話は終了しました。
ms: Panggilan tamat kerana %@ telah mendaftar keluar.
nl: De oproep is beëindigd omdat %@ zich heeft afgemeld.
pl: Zakończono połączenie, ponieważ użytkownik %@ się wylogował.
pt_pt: A chamada terminou porque %@ terminou a sessão.
sk: Hovor sa skončil, pretože účastník %@ sa odhlásil.

source: LOCID E_VoiceCallTimeout
ar: لم يتم إتمام المكالمة بسبب وجود مشاكل في الشبكة. الرجاء المحاولة مرة أخرى.
ca: La trucada no s'ha completat a causa d'un error de xarxa. Torneu-ho a provar.
cs: Hovor nebylo možné uskutečnit kvůli potížím se sítí. Zkuste to znovu.
da: Opkaldet blev ikke afsluttet pga. netværksproblemer. Prøv igen.
el: Η κλήση δεν ολοκληρώθηκε εξαιτίας προβλημάτων δικτύου. Δοκιμάστε ξανά.
fi: Puhelua ei voitu soittaa verkkoyhteyden ongelmien takia. Yritä uudelleen.
he: השיחה לא הושלמה עקב בעיות רשת. נסה שוב.
hu: Hálózati problémák miatt sikertelen a hívás. Próbálkozzon újra.
it: Non posso completare la chiamata a causa di problemi di rete. Riprova.
ja: ネットワークの問題のため通話を行えませんでした。やり直してください。
ms: Panggilan tidak dilengkapkan kerana isu rangkaian. Sila cuba lagi.
nl: De oproep kan niet worden voltooid door netwerkproblemen. Probeer het later opnieuw.
pl: Nie nawiązano połączenia z powodu problemów z siecią. Ponów próbę.
pt_pt: A chamada não foi estabelecida devido a problemas na rede. Tente novamente.
sk: Hovor sa neuskutočnil pre problémy so sieťou. Skúste to znova.

source: LOCID E_VoiceCallDisconnected
ar: عذراً، تم قطع المكالمة. الرجاء المحاولة مرة أخرى.
ca: S'ha desconnectat la trucada. Torneu-ho a provar.
cs: Je nám líto, ale hovor byl přerušen. Zkuste to prosím znovu.
da: Opkaldet blev afbrudt. Prøv igen.
el: Η κλήση αποσυνδέθηκε. Δοκιμάστε ξανά.
fi: Puhelu katkaistiin. Yritä uudelleen.
he: מצטערים, השיחה נותקה. נסה שוב.
hu: A hívás megszakadt. Próbálkozzon újra.
it: La chiamata è stata interrotta. Riprova.
ja: 申し訳ございません。通話は切断されました。やり直してください。
ms: Maaf, panggilan telah putus sambungan. Sila cuba lagi.
nl: Sorry, de oproep is verbroken. Probeer het opnieuw.
pl: Rozłączono połączenie. Ponów próbę.
pt_pt: A chamada foi desligada. Tente novamente.
sk: Ľutujeme, hovor bol odpojený. Skúste to znova.

source: LOCID E_VoiceCallNotCompletedOrEnded
ar: لم يتم إكمال المكالمة أو تم إنهاؤها.
ca: La trucada no s'ha completat o ha finalitzat.
cs: Hovor nebyl spojen nebo byl ukončen.
da: Opkaldet blev ikke fuldført eller blev afsluttet.
el: Η κλήση δεν ολοκληρώθηκε ή τερματίστηκε.
fi: Puhelua ei voitu soittaa tai se on päättynyt.
he: השיחה לא הושלמה או שהיא הסתיימה.
hu: A hívás nem lett felépítve, vagy befejeződött.
it: La chiamata non è stata completata o è stata terminata.
ja: 通話できなかったか、通話が終了しました。
ms: Panggilan tidak dilengkapkan atau telah tamat.
nl: De oproep is niet voltooid of is beëindigd.
pl: Nie nawiązano połączenia lub zakończono je.
pt_pt: A chamada não foi concluída ou foi terminada.
sk: Hovor sa neuskutočnil alebo sa ukončil.

source: LOCID E_VoiceCallNotCompleted
ar: يتعذر على %@ تلقي المكالمات. جرّب الرسائل الفورية أو البريد الإلكتروني بدلاً من ذلك.
ca: %@ no pot rebre trucades. Proveu la missatgeria instantània o el correu.
cs: %@ nemůže přijímat volání. Zkuste místo toho zasílání rychlých zpráv nebo e-mail.
da: %@ kan ikke modtage opkald. Prøv i stedet chatfunktionen, eller send en mail.
el: Ο χρήστης %@ δεν μπορεί να λάβει κλήσεις. Δοκιμάστε την ανταλλαγή άμεσων μηνυμάτων ή το ηλεκτρονικό ταχυδρομείο.
fi: %@ ei voi vastaanottaa puheluja. Kokeile sen sijaan pikaviestiä tai sähköpostia.
he: ל- %@ אין אפשרות לקבל שיחות. נסה הודעות מיידיות או דואר אלקטרוני במקום זאת.
hu: %@ nem fogadhat hívásokat. Próbálkozzon csevegőüzenet vagy e-mail küldésével.
it: %@ non è in grado di ricevere chiamate. Prova a inviare un messaggio istantaneo o e-mail.
ja: %@ は通話を受けられません。代わりにインスタント メッセージか電子メールを使用してください。
ms: %@ tidak dapat menerima panggilan. Cuba pesanan segera atau e-mel.
nl: %@ kan geen oproepen ontvangen. Stuur een chatbericht of e-mailbericht.
pl: Użytkownik %@ nie może odbierać połączeń. Spróbuj wysłać mu wiadomość e-mail lub błyskawiczną.
pt_pt: %@ não consegue receber chamadas. Experimente as mensagens instantâneas ou o e-mail.
sk: Účastník %@ nemôže prijímať hovory. Skúste okamžité správy alebo e-mail.

source: LOCID E_VoiceServerError
ar: يتعذر إجراء المكالمة نظراً لحدوث خطأ في الخادم. الرجاء المحاولة مرة أخرى.
ca: No es pot connectar la trucada per un error de servidor. Torneu-ho a provar.
cs: Volání nelze spojit kvůli chybě serveru. Zkuste to znovu.
da: Der kan ikke oprettes forbindelse til opkaldet på grund af en serverfejl. Prøv igen.
el: Δεν είναι δυνατή η σύνδεση της κλήσης, λόγω σφάλματος διακομιστή. Δοκιμάστε ξανά.
fi: Puhelua ei voi yhdistää palvelinvirheen vuoksi. Yritä uudelleen.
he: אין אפשרות לחבר את השיחה עקב שגיאת שרת. נסה שוב.
hu: Kiszolgálóhiba miatt a hívást nem sikerült kapcsolni. Próbálkozzon újra.
it: Non riesco a connettere la chiamata a causa di un errore del server. Riprova.
ja: サーバー エラーが発生したため、通話を接続できません。やり直してください。
ms: Tidak dapat menyambungkan panggilan disebabkan ralat pelayan. Sila cuba lagi.
nl: Kan vanwege een serverfout geen verbinding maken met de oproep. Probeer het opnieuw.
pl: Nie można nawiązać połączenia z powodu błędu serwera. Ponów próbę.
pt_pt: Não é possível ligar a chamada devido a um erro no servidor. Tente novamente.
sk: Hovor sa nedá spojiť pre chybu servera. Skúste to znova.

source: LOCID E_VoiceCannotConnect
ar: يتعذر الاتصال بالاجتماع عبر الإنترنت.
ca: No es pot connectar a la reunió en línia.
cs: Nelze se připojit k online schůzce.
da: Der kan ikke oprettes forbindelse til onlinemødet.
el: Δεν είναι δυνατή η σύνδεση στην ηλεκτρονική σύσκεψη.
fi: Online-kokoukseen ei saada yhteyttä.
he: אין אפשרות להתחבר לפגישה המקוונת.
hu: Nem lehet csatlakozni az online értekezlethez.
it: Non riesco a connettere alla riunione online.
ja: オンライン ミーティングに接続できません。
ms: Tidak dapat bersambung ke mesyuarat dalam talian.
nl: Kan geen verbinding maken met de onlinevergadering.
pl: Nie można połączyć się ze spotkaniem online.
pt_pt: Não é possível ligar à reunião online.
sk: Nedá sa pripojiť k online schôdzi.

source: LOCID E_VoiceCannotReachParticipant
ar: يتعذر الاتصال بـ %@.
ca: No es pot contactar amb %@.
cs: Účastníka %@ nelze kontaktovat.
da: %@ kan ikke kontaktes.
el: Δεν είναι δυνατή η επικοινωνία με το χρήστη %@.
fi: Käyttäjään %@ ei saada yhteyttä.
he: אין אפשרות ליצור קשר עם %@.
hu: %@ nem érhető el.
it: Non riesco a contattare %@.
ja: %@ に接続できません。
ms: Tidak dapat menghubungi %@.
nl: Kan geen contact opnemen met %@.
pl: Nie można skontaktować się z użytkownikiem %@.
pt_pt: Não é possível contactar %@.
sk: S účastníkom %@ sa nedá spojiť.

source: LOCID E_VoiceCannotFindParticipant
ar: يتعذر تحديد موقع %@.
ca: No es pot localitzar %@.
cs: Účastníka %@ nelze vyhledat.
da: %@ blev ikke fundet.
el: Δεν είναι δυνατός ο εντοπισμός του χρήστη %@.
fi: Käyttäjää %@ ei löydy.
he: אין אפשרות לאתר את %@.
hu: %@ nem található.
it: Non riesco a individuare %@.
ja: %@ が見つかりません。
ms: Tidak dapat mencari %@.
nl: Kan %@ niet vinden.
pl: Nie można odnaleźć użytkownika %@.
pt_pt: Não é possível localizar %@.
sk: Účastník %@ sa nedá nájsť.

source: LOCID E_VoiceEncryptionIssues
ar: يتعذر علينا بدء اجتماع Skype نظراً لوجود مشاكل في التشفير.
ca: No es pot iniciar la reunió de Skype per problemes de xifratge.
cs: Skypovou schůzku nemůžeme zahájit kvůli problémům se šifrováním.
da: Vi kan ikke starte Skype-mødet pga. krypteringsfejl.
el: Δεν είναι δυνατή η έναρξη της σύσκεψης Skype λόγω προβλημάτων κρυπτογράφησης.
fi: Skype-kokousta ei voi aloittaa salausongelmien vuoksi.
he: אין אפשרות להתחיל את פגישת Skype עקב בעיות הצפנה.
hu: Titkosítási problémák miatt nem kezdhető el a Skype-értekezletet.
it: Non posso avviare la riunione Skype a causa di problemi di crittografia.
ja: 暗号化の問題のため、Skype for Business 会議を開始できません。
ms: Kami tidak dapat memulakan Mesyuarat Skype atas sebab isu penyulitan.
nl: De Skype-vergadering kan niet worden gestart vanwege versleutelingsproblemen.
pl: Nie można rozpocząć spotkania Skype'a z powodu problemów z szyfrowaniem.
pt_pt: Não conseguimos iniciar a Reunião do Skype devido a problemas de encriptação.
sk: Schôdzu cez Skype nemôžeme začať pre problémy so šifrovaním.

source: LOCID E_VoiceParticipantChoseToRespondWithIM
ar: استجاب الشخص الذي اتصلت به برسالة فورية.
ca: La persona a la qual heu trucat ha respost amb un missatge instantani.
cs: Osoba, které jste volali, odpověděla rychlou zprávou.
da: Den person, du ringede til, svarede via chat.
el: Το άτομο που καλέσατε απάντησε με άμεσο μήνυμα.
fi: Henkilö, jolle soitit, vastasi pikaviestillä.
he: האדם שאליו התקשרת הגיב באמצעות הודעה מיידית.
hu: A hívott fél csevegőüzenetben válaszolt.
it: La persona chiamata ha risposto con un messaggio istantaneo.
ja: 通話の相手が IM で応答しました。
ms: Orang yang anda panggil membalas dengan pesanan segera.
nl: De persoon die u hebt gebeld, heeft geantwoord met een chatbericht.
pl: Odbiorca połączenia odpowiedział wiadomością błyskawiczną.
pt_pt: A pessoa a quem telefonou respondeu com uma MI.
sk: Volaná osoba odpovedala pomocou okamžitej správy.

source: LOCID E_VoiceCannotCompleteCall
ar: يتعذر إتمام المكالمة كما تم الطلب.
ca: La trucada no es pot completar tal com s'ha marcat.
cs: Vytáčené číslo nelze spojit.
da: Opkaldet kan ikke gennemføres som angivet.
el: Δεν είναι δυνατή η ολοκλήρωση της κλήσης για τον αριθμό που πληκτρολογήσατε.
fi: Puhelua ei voi soittaa sellaisena kuin se valittiin.
he: אין אפשרות להשלים את השיחה כפי שחויגה.
hu: A hívást nem sikerült tárcsázottként felépíteni.
it: La chiamata non può essere completata.
ja: ダイヤルしたとおりに呼び出しを完了できません。
ms: Panggilan tidak dapat disambungkan sebagaimana didail.
nl: De oproep kan op deze belwijze niet worden voltooid.
pl: Nie można nawiązać połączenia telefonicznego.
pt_pt: Não é possível concluir a chamada da forma que foi marcada.
sk: Hovor sa nedá dokončiť tak, ako bol uskutočnený.

source: LOCID E_VoiceNoAvailableMediaPorts
ar: يتعذر إتمام المكالمة نظراً لحدوث خطأ في الخادم.
ca: La trucada no es pot completar per un problema del servidor.
cs: Volání nelze spojit kvůli potížím se serverem.
da: Opkaldet kan ikke gennemføres pga. en serverfejl.
el: Δεν είναι δυνατή η ολοκλήρωση της κλήσης, λόγω προβλήματος στο διακομιστή.
fi: Puhelua ei voi soittaa palvelinongelman vuoksi.
he: אין אפשרות להשלים את השיחה עקב בעיית שרת.
hu: A hívást kiszolgálóhiba miatt nem sikerült felépíteni.
it: Non riesco a completare la chiamata a causa di un problema del server.
ja: サーバーの問題のために、呼び出しを完了できません。
ms: Panggilan tidak dapat disambungkan disebabkan masalah pelayan.
nl: De oproep kan vanwege een serverprobleem niet worden voltooid.
pl: Nie można nawiązać połączenia z powodu problemu z serwerem.
pt_pt: Não é possível concluir a chamada devido a um erro no servidor.
sk: Hovor sa nedá uskutočniť pre problém so serverom.

source: LOCID E_VoiceServerCannotForwardCall
ar: يتعذر على الخادم إعادة توجيه المكالمة. الرجاء المحاولة مرة أخرى.
ca: El servidor no pot desviar la trucada. Torneu-ho a provar.
cs: Server nemůže přesměrovat volání. Zkuste to znovu.
da: Serveren kan ikke viderestille opkaldet. Prøv igen.
el: Ο διακομιστής δεν μπορεί να προωθήσει την κλήση. Δοκιμάστε ξανά.
fi: Palvelin ei voi siirtää puhelua. Yritä uudelleen.
he: לשרת אין אפשרות להעביר את השיחה. נסה שוב.
hu: A kiszolgáló nem tudja átirányítani a hívást. Próbálkozzon újra.
it: Il server non riesce a inoltrare la chiamata. Riprova.
ja: サーバーが着信を転送できません。やり直してください。
ms: Pelayan tidak dapat memajukan panggilan. Sila cuba lagi.
nl: De oproep kan niet worden doorgeschakeld door de server. Probeer het opnieuw.
pl: Serwer nie może przekazać połączenia. Ponów próbę.
pt_pt: Não é possível ao servidor reencaminhar a chamada. Tente novamente.
sk: Server nemôže presmerovať hovor. Skúste to znova.

source: LOCID E_VoiceServerDidNotRespond
ar: الخادم لا يستجيب. الرجاء المحاولة مرة أخرى لاحقاً.
ca: El servidor no respon. Torneu-ho a provar.
cs: Server neodpovídá. Zkuste to znovu později.
da: Serveren svarer ikke. Prøv igen senere.
el: Ο διακομιστής δεν ανταποκρίνεται. Δοκιμάστε ξανά αργότερα.
fi: Palvelin ei vastaa. Yritä myöhemmin uudelleen.
he: השרת אינו מגיב. נסה שוב מאוחר יותר.
hu: A kiszolgáló nem válaszol. Próbálkozzon később.
it: Il server non risponde. Riprova in seguito.
ja: サーバーは応答していません。後でやり直してください。
ms: Pelayan tidak memberikan respons. Sila cuba lagi nanti.
nl: De server reageert niet. Probeer het later opnieuw.
pl: Serwer nie odpowiada. Ponów próbę później.
pt_pt: O servidor não está a responder. Tente novamente mais tarde.
sk: Server neodpovedá. Skúste to znova neskôr.

source: LOCID E_VoiceCannotPlaceCall
ar: يتعذر إجراء المكالمة. الرجاء التحقق من الرقم والمحاولة مرة أخرى.
ca: No es pot trucar. Comproveu el número i torneu-ho a provar.
cs: Volání nelze uskutečnit. Zkontrolujte číslo a zkuste to znovu.
da: Opkaldet blev ikke foretaget. Kontrollér nummeret, og prøv igen.
el: Δεν είναι δυνατή η κλήση. Ελέγξτε τον αριθμό και δοκιμάστε ξανά.
fi: Puhelua ei voi soittaa. Tarkista numero ja yritä uudelleen.
he: אין אפשרות לבצע את השיחה. בדוק את המספר ונסה שוב.
hu: A hívást nem sikerült felépíteni. Ellenőrizze a számot, és próbálkozzon újra.
it: Non riesco a effettuare la chiamata. Controlla il numero e riprova.
ja: 通話できません。番号を確認して、やり直してください。
ms: Tidak dapat membuat panggilan. Sila semak nombor dan cuba lagi.
nl: Kan de oproep niet plaatsen. Controleer het nummer en probeer het opnieuw.
pl: Nie można nawiązać połączenia. Sprawdź numer i spróbuj ponownie.
pt_pt: Não é possível efetuar a chamada. Verifique o número e tente de novo.
sk: Nie je možné uskutočniť hovor. Skontrolujte číslo a skúste to znova.

source: LOCID E_VoiceNumberNotSupported
ar: لا تعتمد مؤسستك الاتصال بهذا الرقم.
ca: La vostra organització no permet trucades a aquest número.
cs: Vaše organizace nepodporuje volání na toto číslo.
da: Din organisation understøtter ikke opkald til dette nummer.
el: Ο οργανισμός σας δεν υποστηρίζει την κλήση αυτού του αριθμού.
fi: Organisaatiosi ei tue tähän numeroon soittamista.
he: הארגון שלך אינו תומך בהתקשרות למספר זה.
hu: A szervezet nem támogatja ennek a számnak a hívását.
it: L'organizzazione non supporta le chiamate a questo numero.
ja: この番号への通話が組織でサポートされていません。
ms: Organisasi anda tidak menyokong pemanggilan nombor ini.
nl: Het bellen van dit nummer wordt niet door uw organisatie ondersteund.
pl: Organizacja nie umożliwia łączenia się z tym numerem.
pt_pt: A chamada para este número não é suportada pela sua organização.
sk: Vaša organizácia nepodporuje volanie na toto číslo.

source: LOCID E_IncomingPSTNCall
ar: تعذر علينا إتمام المكالمة.
ca: No s'ha pogut finalitzar la trucada.
cs: Nemohli jsme spojit váš hovor.
da: Vi kan ikke fuldføre dit opkald.
el: Δεν μπορέσαμε να ολοκληρώσουμε την κλήση σας.
fi: Puhelua ei voi soittaa.
he: לא היתה אפשרות להשלים את השיחה.
hu: Nem sikerült felépíteni a hívást.
it: Non ho completato la chiamata.
ja: 通話を完了できませんでした。
ms: Kami tidak dapat melengkapkan panggilan anda.
nl: De oproep kan niet worden voltooid.
pl: Nie można nawiązać połączenia.
pt_pt: Não é possível concluir a chamada.
sk: Hovor sa nepodarilo uskutočniť.

source: LOCID E_VoiceRestrictedByPolicy
ar: لا يمكنك الاتصال بـ %@ لأن المكالمات مقيدة بواسطة السياسة.
ca: No podeu trucar a %@ perquè la norma restringeix les trucades.
cs: Nemůžete volat účastníkovi %@, protože hovory jsou zakázány zásadami.
da: Du kan ikke ringe til %@, fordi opkaldene er begrænset vha. en politik.
el: Δεν μπορείτε να καλέσετε το %@ επειδή οι κλήσεις περιορίζονται από πολιτική.
fi: Et voi soittaa kohteeseen %@, koska käytäntö estää puhelut.
he: אין באפשרותך להתקשר אל %@ מאחר ששיחות מוגבלות על-ידי מדיניות.
hu: %@ nem hívható fel, mert házirend tiltja a híváskezdeményezést.
it: Non puoi chiamare %@ perché nei criteri sono previste restrizioni per le chiamate.
ja: 通話はポリシーによって制限されているため、%@ への通話を行うことはできません。
ms: Anda tidak dapat memanggil %@ kerana panggilan dihadkan oleh polisi.
nl: U kunt %@ niet bellen, omdat oproepen volgens de beleidsregels beperkt zijn.
pl: Nie możesz zadzwonić do: %@, ponieważ połączenia są ograniczone przez zasady.
pt_pt: Não é possível chamar %@ porque as chamadas estão restringidas por política.
sk: Nemôžete volať sem: %@. Hovory sú obmedzené politikou.

source: LOCID E_CallFailed
ar: تم إنهاء المكالمة نظراً لوجود مشاكل في الاتصال. الرجاء إعادة المحاولة.
ca: La trucada ha finalitzat per problemes de connectivitat. Torneu-ho a provar.
cs: Volání skončilo kvůli chybám s připojením. Zkuste to prosím znovu.
da: Dit opkald blev afsluttet på grund af forbindelsesproblemer. Prøv igen.
el: Η κλήση σας τερματίστηκε λόγω ζητημάτων συνδεσιμότητας. Δοκιμάστε ξανά.
fi: Puhelu päättyi yhteysvirheen takia. Yritä uudelleen.
he: השיחה שלך הסתיימה עקב בעיות קישוריות. נסה שוב.
hu: A hívás kapcsolathiba miatt megszakadt. Próbálkozzon újra.
it: Chiamata terminata a causa di problemi di connettività. Riprova.
ja: 接続の問題のため、通話が終了しました。やり直してください。
ms: Panggilan anda tamat disebabkan isu kesambungan. Sila cuba semula.
nl: Uw oproep is beëindigd vanwege verbindingsproblemen. Probeer het nog eens.
pl: Zakończono połączenie z powodu problemów z łącznością. Ponów próbę.
pt_pt: A sua chamada terminou devido a problemas de ligação. Tente novamente.
sk: Hovor sa skončil pre problémy s pripojením. Skúste to znova.

source: LOCID E_DisconnectedOnConnectedElsewhere
ar: تم قطع اتصالك لأنك قمت بالانضمام من عميل آخر.
ca: Se us ha desconnectat perquè us heu unit des d'un altre client.
cs: Spojení bylo přerušeno, protože jste se připojili z jiného klienta.
da: Du er blevet afbrudt, fordi du deltager fra en anden klient.
el: Αποσυνδεθήκατε επειδή εισήλθατε από άλλο πρόγραμμα-πελάτη.
fi: Yhteys on katkaistu, koska olet liittynyt toisesta asiakkaasta.
he: נותקת מאחר שהצטרפת מלקוח אחר.
hu: A kapcsolat megszakadt, mert egy másik ügyfélről csatlakozott.
it: Sei stato disconnesso perché hai eseguito l'accesso da un altro client.
ja: 別のクライアントから参加したため、切断されました。
ms: Anda telah diputuskan sambungan kerana anda telah menyertai daripada klien lain.
nl: Uw verbinding is verbroken, omdat u deelneemt vanaf een andere client.
pl: Użytkownik został rozłączony, ponieważ dołączył z innego klienta.
pt_pt: Foi desligado porque se ligou a partir de outro cliente.
sk: Boli ste odpojení, pretože ste sa pripojili z iného klienta.

source: LOCID E_ConferenceUserRemovedFromMeeting
ar: تمت إزالتك من الاجتماع.
ca: Se us ha suprimit de la reunió.
cs: Byli jste odebráni ze schůzky.
da: Du blev fjernet fra mødet.
el: Καταργηθήκατε από τη σύσκεψη.
fi: Sinut on poistettu kokouksesta.
he: הוסרת מהפגישה.
hu: Eltávolították az értekezletről.
it: Sei stato rimosso dalla riunione.
ja: 会議から削除されました。
ms: Anda telah dikeluarkan daripada mesyuarat.
nl: U bent uit de vergadering verwijderd.
pl: Usunięto Cię ze spotkania.
pt_pt: Foi removido da reunião.
sk: Boli ste odstránení zo schôdze.

source: LOCID E_VoiceCannotCompleteCallNetworkBusy
ar: تعذر إتمام المكالمة لأن الشبكة مشغولة.
ca: No s'ha pogut completar la trucada perquè la xarxa està ocupada.
cs: Hovor se nedal spojit, protože síť je zaneprázdněná.
da: Opkaldet blev ikke fuldført, fordi netværket er optaget.
el: Δεν ήταν δυνατή η ολοκλήρωση της κλήσης, επειδή το δίκτυο είναι απασχολημένο.
fi: Puhelua ei voitu soittaa, koska verkko on varattu.
he: לא היתה אפשרות להשלים את השיחה מאחר שהרשת עמוסה.
hu: A hívást nem sikerült felépíteni, mert a hálózat foglalt.
it: Non posso completare la chiamata perché la rete è occupata.
ja: ネットワークがビジー状態であるため、通話を完了できませんでした。
ms: Panggilan tidak dapat dilengkapkan kerana rangkaian sibuk.
nl: De oproep kan niet worden voltooid, omdat het netwerk bezet is.
pl: Nie można nawiązać połączenia, ponieważ sieć jest zajęta.
pt_pt: Não foi possível concluir a chamada porque a rede está ocupada.
sk: Hovor sa nepodarilo uskutočniť z dôvodu zaneprázdnenosti siete.

source: LOCID E_VoiceNotSupported
ar: يتعذر على %@ قبول مكالمات صوتية.
ca: %@ no pot acceptar trucades d'àudio.
cs: %@ nemůže přijímat hlasové hovory.
da: %@ kan ikke acceptere lydopkald.
el: Ο χρήστης %@ δεν μπορεί να αποδεχθεί κλήσεις ήχου.
fi: %@ ei hyväksy äänipuheluita.
he: ל- %@ אין אפשרות לקבל שיחות שמע.
hu: %@ nem tud hanghívásokat fogadni.
it: %@ non può accettare chiamate audio.
ja: %@ は音声通話に応答できません。
ms: %@ tidak dapat menerima panggilan audio.
nl: %@ kan geen oproepen met geluid accepteren.
pl: %@ nie może odbierać połączeń audio.
pt_pt: %@ não pode aceitar chamadas de áudio.
sk: %@ nemôže prijímať zvukové hovory.
