Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPhone/Resources/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, el, fi, he, hu, it, ja, ms, nl, pl, pt_pt, sk

source: LOCID Department
ar: القسم
ca: Departament
cs: Oddělení
da: Afdeling
el: Τμήμα
fi: Osasto
he: מחלקה
hu: Részleg
it: Reparto
ja: 部署
ms: Jabatan
nl: Afdeling
pl: Dział
pt_pt: Departamento
sk: Oddelenie

source: LOCID Send Text Message
ar: إرسال رسالة نصية
ca: Envia un missatge de text
cs: Odeslat textovou zprávu
da: Send sms
el: Αποστολή μηνύματος κειμένου
fi: Lähetä tekstiviesti
he: שלח הודעת טקסט
hu: SMS küldése
it: Invio SMS
ja: テキスト メッセージの送信
ms: Hantar Mesej Teks
nl: Tekstbericht (SMS) verzenden
pl: Wyślij SMS
pt_pt: Enviar SMS
sk: Odoslanie SMS správy

source: LOCID IM
ar: رسالة فورية
ca: MI
cs: zpráva
da: chat
el: IM
fi: pikaviesti
he: הודעה מיידית
hu: csevegés
it: Mess. ist.
ja: IM
ms: IM
nl: chat
pl: w. błysk.
pt_pt: MI
sk: okamž. spr.

source: LOCID E-Mail
ar: البريد الإلكتروني
ca: Correu
cs: E-mail
da: Mail
el: Email
fi: Sähköposti
he: דואר אלקטרוני
hu: E-mail
it: E-mail
ja: メール
ms: E-mel
nl: E-mail
pl: Adres e-mail
pt_pt: E-mail
sk: E-mail

source: LOCID unknown lowercase
ar: غير معروف
ca: desconegut
cs: neznámé
da: ukendt
el: άγνωστο
fi: tuntematon
he: לא ידוע
hu: ismeretlen
it: sconosciuto
ja: 不明
ms: tidak diketahui
nl: onbekend
pl: nieznany
pt_pt: desconhecido
sk: neznáme

source: LOCID Location lowercase
ar: الموقع
ca: ubicació
cs: poloha
da: placering
el: τοποθεσία
fi: sijainti
he: מיקום
hu: hely
it: posizione
ja: 場所
ms: lokasi
nl: locatie
pl: lokalizacja
pt_pt: localização
sk: poloha

source: LOCID Calendar
ar: التقويم
ca: calendari
cs: kalendář
da: kalender
el: ημερολόγιο
fi: kalenteri
he: לוח שנה
hu: naptár
it: calendario
ja: 予定表
ms: kalendar
nl: agenda
pl: kalendarz
pt_pt: calendário
sk: kalendár

source: LOCID Link
ar: الارتباط
ca: enllaç
cs: odkaz
da: link
el: σύνδεση
fi: linkki
he: קישור
hu: hivatkozás
it: collegamento
ja: リンク
ms: pautan
nl: koppeling
pl: łącze
pt_pt: ligação
sk: prepojenie

source: LOCID Disabled
ar: %@، تم التعطيل
ca: %@, inhabilitat
cs: %@, zakázáno
da: %@, deaktiveret
el: %@, απενεργοποιημένο
fi: %@, poistettu käytöstä
he: %@, לא זמין
hu: %@, letiltva
it: %@, disabilitato
ja: %@、無効
ms: %@, Dinyahdayakan
nl: %@, uitgeschakeld
pl: %@ — wyłączone
pt_pt: %@, Desativado
sk: %@, zakázané

source: LOCID Note
ar: ملاحظة
ca: Nota
cs: Poznámka
da: Note
el: Σημείωση
fi: Huomautus
he: הערה
hu: Megjegyzés
it: Nota
ja: メモ
ms: Nota
nl: Opmerking
pl: Notatka
pt_pt: Nota
sk: Poznámka

source: LOCID Video
ar: فيديو
ca: Vídeo
cs: Video
da: Video
el: Βίντεο
fi: Video
he: וידאו
hu: Videó
it: Video
ja: ビデオ
ms: Video
nl: Video
pl: Wideo
pt_pt: Vídeo
sk: Video

source: LOCID Members
ar: الأعضاء
ca: MEMBRES
cs: ČLENOVÉ
da: MEDLEMMER
el: ΜΕΛΗ
fi: JÄSENET
he: חברים
hu: TAGOK
it: MEMBRI
ja: メンバー
ms: AHLI
nl: LEDEN
pl: CZŁONKOWIE
pt_pt: MEMBROS
sk: ČLENOVIA

source: LOCID Invite
ar: دعوة
ca: Convida
cs: Pozvat
da: Inviter
el: Πρόσκληση
fi: Kutsu
he: הזמן
hu: Meghívás
it: Invita
ja: 招待
ms: Jemput
nl: Uitnodigen
pl: Zaproś
pt_pt: Convidar
sk: Pozvať

source: LOCID Transfer
ar: تحويل
ca: Transfereix
cs: Přepojit
da: Overfør
el: Μεταφορά
fi: Siirrä
he: העבר
hu: Átadás
it: Trasferisci
ja: 転送
ms: Pindah
nl: Doorverbinden
pl: Przełącz
pt_pt: Transferir
sk: Prepojiť

source: LOCID certTitle
ar: يحاول Skype for Business إعادة توجيهك إلى:
ca: Skype for Business està provant de redirigir-vos a:
cs: Skype pro firmy se pokouší vás přesměrovat na:
da: Skype for Business forsøger at omstille dig til:
el: Το Skype για επιχειρήσεις προσπαθεί να σας ανακατευθύνει στο:
fi: Skype for Business yrittää ohjata sinut uudelleen:
he: Skype for Business מנסה לנתב אותך מחדש אל:
hu: A Skype Vállalati verzió próbálja Önt átirányítani a következőhöz:
it: Skype for Business sta tentando di reindirizzarti a:
ja: Skype for Business によるリダイレクト先:
ms: Skype for Business cuba mengubah hala anda ke:
nl: Er wordt geprobeerd u om te leiden in Skype voor Bedrijven naar:
pl: Skype dla firm próbuje przekierować Cię do:
pt_pt: O Skype para Empresas está a tentar redirecioná-lo para:
sk: Skype for Business sa pokúša presmerovať vás na:

source: LOCID certIssuedBy
ar: تم الإصدار من قِبل:
ca: Emès per:
cs: Vystavitel:
da: Udstedt af:
el: Έκδοση από:
fi: Myöntäjä:
he: הונפק על-ידי:
hu: Kiállító:
it: Rilasciato da:
ja: 発行元:
ms: Dikeluarkan Oleh:
nl: Uitgegeven door:
pl: Wystawiony przez:
pt_pt: Emitido Por:
sk: Vydavateľ:

source: LOCID certSubject
ar: الموضوع:
ca: Tema:
cs: Předmět:
da: Emne:
el: Θέμα:
fi: Aihe:
he: נושא:
hu: Tárgy:
it: Oggetto:
ja: サブジェクト:
ms: Subjek:
nl: Onderwerp:
pl: Podmiot:
pt_pt: Assunto:
sk: Predmet:

source: LOCID certExpires
ar: انتهاء مدة الصلاحية:
ca: Caduca:
cs: Platnost vyprší:
da: Udløber:
el: Λήξη:
fi: Vanhenee:
he: תאריך תפוגה:
hu: Elévül:
it: Scadenza:
ja: 有効期限:
ms: Tamat tempoh:
nl: Vervaldatum:
pl: Wygasa:
pt_pt: Expira a:
sk: Platnosť do:

source: LOCID certSignature
ar: خوارزمية التوقيع:
ca: Algoritme de la signatura:
cs: Algoritmus podpisu:
da: Signaturalgoritme:
el: Αλγόριθμος υπογραφής:
fi: Allekirjoitusalgoritmi:
he: אלגוריתם חתימה:
hu: Aláírási algoritmus:
it: Algoritmo firma elettronica:
ja: 署名アルゴリズム:
ms: Algoritma Tandatangan:
nl: Handtekeningalgoritme:
pl: Algorytm podpisu:
pt_pt: Algoritmo de Assinatura:
sk: Algoritmus podpisu:

source: LOCID certDonotshow
ar: عدم إظهار هذه الرسالة مرة أخرى.
ca: No m'ho tornis a mostrar.
cs: Již příště nezobrazovat
da: Vis mig ikke dette igen.
el: Να μην εμφανιστεί ξανά αυτό το μήνυμα.
fi: Älä näytä tätä uudelleen.
he: אל תציג הודעה זו שוב.
hu: Ne jelenjen meg többször.
it: Non visualizzare più questo messaggio.
ja: 今後このメッセージを表示しない。
ms: Jangan tunjukkan ini kepada saya lagi.
nl: Dit niet opnieuw weergeven.
pl: Nie pokazuj mi tego ponownie.
pt_pt: Não voltar a mostrar.
sk: Nabudúce nezobrazovať.

source: LOCID Continue
ar: متابعة
ca: Continua
cs: Pokračovat
da: Fortsæt
el: Συνέχεια
fi: Jatka
he: המשך
hu: Tovább
it: Continua
ja: 続行
ms: Teruskan
nl: Doorgaan
pl: Kontynuuj
pt_pt: Continuar
sk: Pokračovať

source: LOCID certNone
ar: بلا تشفير
ca: Sense xifrar
cs: Bez šifrování
da: Ingen kryptering
el: Χωρίς κρυπτογράφηση
fi: Ei salausta
he: ללא הצפנה
hu: Nincs titkosítás
it: Nessuna crittografia
ja: 暗号化なし
ms: Tiada penyulitan
nl: Geen versleuteling
pl: Bez szyfrowania
pt_pt: Sem encriptação
sk: Žiadne šifrovanie

source: LOCID certRSA
ar: تشفير RSA
ca: Xifratge RSA
cs: Šifrování RSA
da: RSA-kryptering
el: Κρυπτογράφηση RSA
fi: RSA-salaus
he: הצפנת RSA
hu: RSA titkosítás
it: Crittografia RSA
ja: RSA 暗号化
ms: Penyulitan RSA
nl: RSA-versleuteling
pl: Szyfrowanie RSA
pt_pt: Encriptação RSA
sk: Šifrovanie RSA

source: LOCID certDSA
ar: تشفير DSA
ca: Xifratge DSA
cs: Šifrování DSA
da: DSA-kryptering
el: Κρυπτογράφηση DSA
fi: DSA-salaus
he: הצפנת DSA
hu: DSA titkosítás
it: Crittografia DSA
ja: DSA 暗号化
ms: Penyulitan DSA
nl: DSA-versleuteling
pl: Szyfrowanie DSA
pt_pt: Encriptação DSA
sk: Šifrovanie DSA

source: LOCID certDH
ar: تشفير DH
ca: Xifratge DH
cs: Šifrování DH
da: DH-kryptering
el: Κρυπτογράφηση DH
fi: DH-salaus
he: הצפנת DH
hu: DH titkosítás
it: Crittografia DH
ja: DH 暗号化
ms: Penyulitan DH
nl: DH-versleuteling
pl: Szyfrowanie DH
pt_pt: Encriptação DH
sk: Šifrovanie DH

source: LOCID certEC
ar: تشفير EC
ca: Xifratge EC
cs: Šifrování EC
da: EC-kryptering
el: Κρυπτογράφηση EC
fi: EC-salaus
he: הצפנת EC
hu: EC titkosítás
it: Crittografia EC
ja: EC 暗号化
ms: Penyulitan EC
nl: EC-versleuteling
pl: Szyfrowanie EC
pt_pt: Encriptação EC
sk: Šifrovanie EC

source: LOCID certHMAC
ar: تشفير HMAC
ca: Xifratge HMAC
cs: Šifrování HMAC
da: HMAC-kryptering
el: Κρυπτογράφηση HMAC
fi: HMAC-salaus
he: הצפנת HMAC
hu: HMAC titkosítás
it: Crittografia HMAC
ja: HMAC 暗号化
ms: Penyulitan HMAC
nl: HMAC-versleuteling
pl: Szyfrowanie HMAC
pt_pt: Encriptação HMAC
sk: Šifrovanie HMAC

source: LOCID CVWTitle
ar: محادثة
ca: Conversa
cs: Konverzace
da: Samtale
el: Συζήτηση
fi: Keskustelu
he: שיחה
hu: Beszélgetés
it: Conversazione
ja: 会話
ms: Perbualan
nl: Gesprek
pl: Konwersacja
pt_pt: Conversação
sk: Konverzácia

source: LOCID Chats - Phone Call
ar: مكالمة هاتفية
ca: Trucada
cs: Telefonní hovor
da: Telefonopkald
el: Τηλεφωνική κλήση
fi: Puhelu
he: שיחת טלפון
hu: Telefonhívás
it: Chiamata telefonica
ja: 電話での通話
ms: Panggilan Telefon
nl: Oproep
pl: Połączenie telefoniczne
pt_pt: Chamada Telefónica
sk: Telefonát

source: LOCID Chats - Video Call
ar: مكالمة فيديو
ca: Videotrucada
cs: Videohovor
da: Videoopkald
el: Κλήση βίντεο
fi: Videopuhelu
he: שיחת וידאו
hu: Videohívás
it: Videochiamata
ja: ビデオ通話
ms: Panggilan Video
nl: Video-oproep
pl: Połączenie wideo
pt_pt: Chamada de Vídeo
sk: Videohovor

source: LOCID Chats - Meeting
ar: اجتماع
ca: Reunió
cs: Schůzka
da: Møde
el: Σύσκεψη
fi: Kokous
he: פגישה
hu: Értekezlet
it: Riunione
ja: 会議
ms: Mesyuarat
nl: Vergadering
pl: Spotkanie
pt_pt: Reunião
sk: Schôdza

source: LOCID Chats - Missed Call
ar: مكالمة فائتة
ca: Trucada perduda
cs: Zmeškaný hovor
da: Ubesvaret opkald
el: Αναπάντητη κλήση
fi: Vastaamaton puhelu
he: שיחה שלא נענתה
hu: Nem fogadott hívás
it: Chiamata senza risposta
ja: 不在着信
ms: Panggilan Tidak Dijawab
nl: Gemiste oproep
pl: Nieodebrane połączenie
pt_pt: Chamada Perdida
sk: Zmeškaný hovor

source: LOCID Chats - Missed Video Call
ar: مكالمة فيديو فائتة
ca: Videotrucada perduda
cs: Zmeškaný videohovor
da: Ubesvaret videoopkald
el: Αναπάντητη κλήση βίντεο
fi: Vastaamaton videopuhelu
he: שיחת וידאו שלא נענתה
hu: Nem fogadott videohívás
it: Videochiamata senza risposta
ja: 不在着信したビデオ通話
ms: Panggilan Video Tidak Dijawab
nl: Gemiste video-oproep
pl: Nieodebrane połączenie wideo
pt_pt: Chamada de Vídeo Perdida
sk: Zmeškaný videohovor

source: LOCID Chats - Current Call
ar: المكالمة الحالية
ca: Trucada actual
cs: Aktuální hovor
da: Igangværende opkald
el: Τρέχουσα κλήση
fi: Nykyinen puhelu
he: השיחה הנוכחית
hu: Aktuális hívás
it: Chiamata in corso
ja: 現在の通話
ms: Panggilan Semasa
nl: Huidig gesprek
pl: Bieżące połączenie
pt_pt: Chamada Atual
sk: Aktuálny hovor

source: LOCID Chats - Current Call With Duration
ar: المكالمة الحالية، %@
ca: Trucada actual, %@
cs: Aktuální hovor, %@
da: Aktivt opkald, %@
el: Τρέχουσα κλήση, %@
fi: Nykyinen puhelu, %@
he: השיחה הנוכחית, %@
hu: Aktuális hívás, %@
it: Chiamata corrente, %@
ja: 現在の通話、%@
ms: Panggilan Semasa, %@
nl: Huidig gesprek, %@
pl: Bieżące połączenie, %@
pt_pt: Chamada atual, %@
sk: Aktuálny hovor, %@

source: LOCID Phone Status - Connecting
ar: يتم الآن الاتصال...
ca: S'està connectant...
cs: Připojování...
da: Opretter forbindelse...
el: Γίνεται σύνδεση...
fi: Yhdistetään...
he: מתחבר...
hu: Kapcsolódás...
it: Mi sto collegando...
ja: 接続中...
ms: Menyambung...
nl: Verbinden...
pl: Trwa łączenie...
pt_pt: A ligar...
sk: Pripája sa...

source: LOCID Phone Status - On Hold
ar: قيد الانتظار
ca: En espera
cs: Přidržený hovor
da: På hold
el: Σε αναμονή
fi: Pidossa
he: בהמתנה
hu: Várakoztatva
it: In attesa
ja: 保留中
ms: Ditahan
nl: In wachtstand
pl: Zawieszono
pt_pt: Em Espera
sk: Podržaný

source: LOCID Phone Status - Transferring
ar: تحويل
ca: S'està transferint
cs: Přenáším
da: Overfører
el: Μεταφορά
fi: Siirretään
he: מעביר
hu: Átadás folyamatban
it: Trasferimento in corso
ja: 転送中
ms: Memindahkan
nl: Doorverbinden
pl: Przełączanie
pt_pt: A Transferir
sk: Prepája sa

source: LOCID Transferring to
ar: يتم الآن التحويل إلى %@...
ca: S'està transferint a %@...
cs: Přepojování na: %@...
da: Overfører til %@...
el: Γίνεται μεταφορά σε %@...
fi: Siirretään kohteeseen %@...
he: מעביר אל %@...
hu: Átadás a következőnek: %@...
it: Trasferimento a %@ in corso...
ja: %@ に転送中...
ms: Memindahkan ke %@...
nl: Doorverbinden met %@...
pl: Trwa przełączanie do %@...
pt_pt: Transferir para %@...
sk: Prepája sa sem: %@...

source: LOCID Chats Full
ar: لمعلوماتك: القائمة ممتلئة. ستتم إزالة المحادثات القديمة إذ تتم إضافة المحادثات الجديدة.
ca: Nota: Aquesta llista és plena. Les converses més antigues se suprimiran a mesura que se n'afegeixin de noves.
cs: Pro vaši informaci: Tenhle seznam je plný. Při přidání nových konverzací se nejstarší konverzace odstraní.
da: Til orientering: Denne liste er fuld. De ældste samtaler fjernes, efterhånden som nye tilføjes.
el: Πληροφοριακά: Αυτή η λίστα είναι πλήρης. Οι παλαιότερες συζητήσεις θα καταργούνται καθώς προστίθενται νέες.
fi: TIEDOKSI: Tämä luettelo on täynnä. Uusien keskustelujen lisääminen poistaa vanhimmat keskustelut.
he: לידיעתך: הרשימה הזו מלאה. השיחות הישנות ביותר יוסרו ברגע שיתווספו שיחות חדשות.
hu: Figyelem: A lista megtelt. Az újabb beszélgetések felülírják a régebbieket.
it: Nota: l'elenco è pieno. All'aggiunta di nuove conversazioni, quelle meno recenti verranno rimosse.
ja: 注意: このリストがいっぱいです。新しい会話を追加すると、最も古い会話が削除されます。
ms: Untuk Pengetahuan Anda: Senarai ini penuh. Perbualan paling lama akan dialih keluar apabila yang baru ditambah.
nl: Deze lijst is vol. De oudste gesprekken worden verwijderd naarmate er meer nieuwe worden toegevoegd.
pl: Informacja: ta lista jest pełna. W razie dodania nowych konwersacji najstarsze zostaną usunięte.
pt_pt: Nota: a lista está cheia. As conversações mais antigas serão removidas à medida que novas são adicionadas.
sk: Upozornenie: Tento zoznam je plný. Pri pridávaní nových konverzácií sa najstaršie konverzácie odstránia.

source: LOCID Close Conversation
ar: حذف المحادثة
ca: Suprimeix la conversa
cs: Odstranit konverzaci
da: Slet samtale
el: Διαγραφή συζήτησης
fi: Poista keskustelu
he: מחק שיחה
hu: Beszélgetés törlése
it: Elimina conversazione
ja: 会話の削除
ms: Padam Perbualan
nl: Gesprek verwijderen
pl: Usuń konwersację
pt_pt: Eliminar Conversação
sk: Odstrániť konverzáciu

source: LOCID View Participants List
ar: عرض قائمة المشاركين
ca: Mostra la llista de participants
cs: Zobrazit seznam účastníků
da: Vis deltagerliste
el: Προβολή συμμετεχόντων
fi: Näytä osallistujaluettelo
he: הצג רשימת משתתפים
hu: Résztvevők listája
it: Visualizza elenco partecipanti
ja: 参加者リストの表示
ms: Lihat Senarai Peserta
nl: Deelnemerlijst weergeven
pl: Wyświetl listę uczestników
pt_pt: Ver Lista de Participantes
sk: Zobraziť zoznam účastníkov

source: LOCID Call Contact
ar: مكالمة %@
ca: Truca a %@
cs: Volat: %@
da: Ring til %@
el: Κλήση του χρήστη %@
fi: Soita: %@
he: התקשר אל %@
hu: Hívás: %@
it: Chiama %@
ja: %@ に通話
ms: Panggil %@
nl: Bel %@
pl: Połącz z %@
pt_pt: Chamar %@
sk: Volať účastníkovi %@

source: LOCID Video Call Contact
ar: مكالمة فيديو
ca: Videotrucada
cs: Videohovor
da: Videoopkald
el: Κλήση βίντεο
fi: Videopuhelu
he: שיחת וידאו
hu: Videohívás
it: Videochiamata
ja: ビデオ通話
ms: Panggilan Video
nl: Video-oproep
pl: Połączenie wideo
pt_pt: Chamada de Vídeo
sk: Videohovor

source: LOCID Video Conference Contact
ar: مؤتمر فيديو
ca: Videoconferència
cs: Videokonference
da: Videomøde
el: Διάσκεψη με βίντεο
fi: Videoneuvottelu
he: שיחת ועידה בווידאו
hu: Videokonferencia
it: Conferenza video
ja: ビデオ電話会議
ms: Persidangan Video
nl: Videovergadering
pl: Konferencja wideo
pt_pt: Videoconferência
sk: Videokonferencia

source: LOCID Edit
ar: تحرير
ca: Edita
cs: Upravit
da: Rediger
el: Επεξεργασία
fi: Muokkaa
he: ערוך
hu: Szerkesztés
it: Modifica
ja: 編集
ms: Edit
nl: Bewerken
pl: Edytuj
pt_pt: Editar
sk: Upraviť

source: LOCID Deselect All
ar: إلغاء تحديد الكل
ca: Anul·la tota la selecció
cs: Zrušit výběr
da: Fravælg alle
el: Κατάργηση επιλογής όλων
fi: Poista kaikki valinnat
he: בטל את כל הבחירות
hu: Az összes kijelölés törlése
it: Deseleziona tutto
ja: すべて選択解除
ms: Nyahpilih Semua
nl: Alle selecties opheffen
pl: Wyczyść zazn. wsz.
pt_pt: Anular Toda a Seleção
sk: Zrušiť výber všetkého

source: LOCID Select All
ar: تحديد الكل
ca: Selecciona-ho tot
cs: Vybrat vše
da: Vælg alle
el: Επιλογή όλων
fi: Valitse kaikki
he: בחר הכל
hu: Az összes kijelölése
it: Seleziona tutto
ja: すべて選択
ms: Pilih Semua
nl: Alles selecteren
pl: Zaznacz wszystko
pt_pt: Selecionar Tudo
sk: Vybrať všetko

source: LOCID Me
ar: أنا: %@
ca: Jo: %@
cs: Já: %@
da: Mig: %@
el: Εγώ: %@
fi: Minä: %@
he: אני: %@
hu: Én: %@
it: Utente: %@
ja: 自分: %@
ms: Saya: %@
nl: Ik: %@
pl: Ja: %@
pt_pt: Eu: %@
sk: Ja: %@

source: LOCID Missed
ar: الرسالة الفائتة: %@
ca: Perdut: %@
cs: Zmeškané: %@
da: Mistede: %@
el: Χαμένη: %@
fi: Vastaamatta: %@
he: לא נענתה: %@
hu: Kihagyva: %@
it: Non effettuate: %@
ja: 不在着信したメッセージ: %@
ms: Terlepas: %@
nl: Gemist: %@
pl: Nieodebrane: %@
pt_pt: Perdida: %@
sk: Zmeškané: %@

source: LOCID Group Chat
ar: محادثة المجموعة
ca: Conversa de grup
cs: Skupinová konverzace
da: Gruppesamtale
el: Ομαδική συζήτηση
fi: Ryhmäkeskustelu
he: שיחה קבוצתית
hu: Csoportos beszélgetés
it: Conversazione di gruppo
ja: グループ会話
ms: Perbualan Kumpulan
nl: Groepsgesprek
pl: Konwersacja grupowa
pt_pt: Conversação de Grupo
sk: Skupinová konverzácia

source: LOCID Tap To Enter Text
ar: انقر للكتابة
ca: Toqueu per escriure
cs: Klepněte a pište.
da: Tryk for at skrive
el: Πατήστε για πληκτρολόγηση
fi: Kirjoita napauttamalla tätä
he: הקש כדי להקליד
hu: Koppintson az íráshoz
it: Tocca per digitare
ja: タップして入力
ms: Ketik untuk taip
nl: Tik om te typen
pl: Naciśnij i wpisz
pt_pt: Toque para escrever
sk: Ťuknutím píšte

source: LOCID No Conversations
ar: لا توجد محادثات
ca: No hi ha cap conversa
cs: Žádné konverzace
da: Ingen samtaler
el: Καμία συζήτηση
fi: Ei keskusteluja
he: אין שיחות
hu: Nincs beszélgetés
it: Nessuna conversazione
ja: 会話なし
ms: Tiada Perbualan
nl: Geen gesprekken
pl: Brak konwersacji
pt_pt: Sem Conversações
sk: Žiadne konverzácie

source: LOCID No Conversations Hint
ar: لا توجد لديك أي محادثات
ca: En aquests moments no teniu cap conversa
cs: Aktuálně nemáte žádné konverzace.
da: Du har ingen samtaler i øjeblikket
el: Δεν έχετε συζητήσεις αυτήν τη στιγμή
fi: Keskusteluja ei tällä hetkellä ole
he: אין לך כרגע שיחות
hu: Jelenleg nincs beszélgetés
it: Nessuna conversazione attiva
ja: 現在進行中の会話はありません
ms: Anda tiada perbualan pada masa ini
nl: U hebt op dit moment geen gesprekken
pl: Obecnie nie masz żadnych konwersacji
pt_pt: Atualmente, não existem conversações
sk: Momentálne nemáte žiadne konverzácie

source: LOCID Delete Count
ar: حذف (%d)
ca: Suprimeix (%d)
cs: Odstranit (%d)
da: Slet (%d)
el: Διαγραφή (%d)
fi: Poista (%d)
he: מחק (%d)
hu: Törlés (%d)
it: Elimina (%d)
ja: 削除 (%d)
ms: Padam (%d)
nl: Verwijderen (%d)
pl: Usuń (%d)
pt_pt: Eliminar (%d)
sk: Odstrániť (%d)

source: LOCID Delete None
ar: حذف
ca: Suprimeix
cs: Odstranit
da: Slet
el: Διαγραφή
fi: Poista
he: מחק
hu: Törlés
it: Elimina
ja: 削除
ms: Padam
nl: Verwijderen
pl: Usuń
pt_pt: Eliminar
sk: Odstrániť

source: LOCID Escalating audio conference
ar: يتم الآن بدء مؤتمر عبر الهاتف...
ca: S'està iniciant la trucada de conferència...
cs: Spouští se konferenční hovor...
da: Starter telefonmøde...
el: Έναρξη κλήσης διάσκεψης...
fi: Käynnistetään neuvottelupuhelua...
he: מתחיל שיחת ועידה...
hu: Konferenciahívás indítása...
it: Sto avviando la conferenza telefonica...
ja: 電話会議を開始しています...
ms: Memulakan panggilan persidangan...
nl: Telefonische vergadering starten...
pl: Trwa rozpoczynanie połączenia konferencyjnego...
pt_pt: A iniciar a chamada de conferência...
sk: Začína sa konferenčný hovor...

source: LOCID Escalating video conference
ar: يتم الآن بدء مؤتمر فيديو...
ca: S'està iniciant la videoconferència...
cs: Spouští se videokonference...
da: Starter videomøde...
el: Έναρξη διάσκεψης με βίντεο...
fi: Käynnistetään videoneuvottelua...
he: מתחיל שיחת ועידה בווידאו...
hu: Videokonferencia indítása...
it: Sto avviando la conferenza video...
ja: ビデオ電話会議を開始しています...
ms: Memulakan persidangan video...
nl: Videovergadering starten...
pl: Trwa rozpoczynanie konferencji wideo...
pt_pt: A iniciar a videoconferência...
sk: Začína sa videokonferencia...

source: LOCID No Participants
ar: لا يوجد مشاركون
ca: No hi ha cap participant
cs: Žádní účastníci
da: Ingen deltag.
el: Κανείς
fi: Ei osallistujia
he: אין משתתפים
hu: Nincs résztvevő
it: 0 partecipanti
ja: 参加者なし
ms: Tiada Peserta
nl: Geen deelnemers
pl: Brak uczestnik.
pt_pt: Sem Participantes
sk: Žiadni účastníci

source: LOCID No Other Participants
ar: لا يوجد مشاركون آخرون
ca: No hi ha més participants
cs: Žádní další účastníci
da: Ingen andre deltagere
el: Κανένας άλλος
fi: Ei muita osallistujia
he: אין משתתפים אחרים
hu: Nincs több résztvevő
it: Nessun altro partecipante
ja: 他の参加者はいません
ms: Tiada peserta lain
nl: Geen andere deelnemers
pl: Brak innych uczestników
pt_pt: Nenhum outro participante
sk: Žiadni ďalší účastníci

source: LOCID One Participant
ar: مشارك واحد
ca: 1 participant
cs: 1 účastník
da: 1 deltager
el: 1 συμμετέχων
fi: 1 osallistuja
he: משתתף אחד
hu: 1 résztvevő
it: 1 partecipante
ja: 1 人の参加者
ms: 1 Peserta
nl: 1 deelnemer
pl: 1 uczestnik
pt_pt: 1 Participante
sk: 1 účastník

source: LOCID Some Participants
ar: %d مشاركين
ca: %d participants
cs: Účastníci: %d
da: %d deltagere
el: %d συμμ/χοντες
fi: %d osallistujaa
he: %d משתתפים
hu: %d résztvevő
it: %d partecipanti
ja: %d 人の参加者
ms: %d Peserta
nl: %d deelnemers
pl: %d uczestników
pt_pt: %d Participantes
sk: Počet účastníkov: %d

source: LOCID Max Participants
ar: %d+ مشاركاً
ca: %d participants més
cs: Účastníci: více než %d
da: %d+ deltagere
el: %d+ συμμ/χοντες
fi: %d+ osallistujaa
he: %d משתתפים ומעלה
hu: %d+ résztvevő
it: %d+ partecipanti
ja: 参加者 %d+
ms: %d+ Peserta
nl: Meer dan %d deelnemers
pl: %d lub więcej uczestników
pt_pt: %d+ Participantes
sk: Viac než %d účastníci

source: LOCID Large Meeting
ar: اجتماع كبير
ca: Reunió gran
cs: Velká schůzka
da: Stort møde
el: Μεγάλη σύσκεψη
fi: Suuri kokous
he: פגישה מרובת משתתפים
hu: Nagy értekezlet
it: Riunione di grandi dimensioni
ja: 大規模な会議
ms: Mesyuarat Besar
nl: Grote vergadering
pl: Duże spotkanie
pt_pt: Reunião Grande
sk: Veľká schôdza

source: LOCID Toast No Invite
ar: يدعوك إلى محادثة
ca: us està convidant a una conversa
cs: vás zve do konverzace.
da: inviterer dig til en samtale
el: σας προσκαλεί σε μια συζήτηση
fi: kutsuu sinut keskusteluun
he: מזמין/ה אותך לשיחה
hu: beszélgetésre hívja Önt
it: ti sta invitando a partecipare a una conversazione
ja: があなたを会話に招待しています
ms: menjemput anda ke perbualan
nl: nodigt u uit voor een gesprek
pl: zaprasza Cię do konwersacji
pt_pt: está a convidá-lo para uma conversação
sk: vás pozýva do konverzácie

source: LOCID Participant Join
ar: تم الانضمام إلى الاجتماع من قبل %@
ca: %@ ha entrat a la reunió
cs: %@ se připojil(a) ke schůzce.
da: %@ deltager nu i mødet
el: Ο χρήστης %@ συνδέθηκε στη σύσκεψη
fi: %@ on liittynyt kokoukseen
he: %@ הצטרף/ה לפגישה
hu: %@ bekapcsolódott az értekezletbe
it: %@ si è unito/a alla riunione
ja: %@ が会議に参加しました
ms: %@ telah menyertai mesyuarat
nl: %@ neemt deel aan de vergadering
pl: Użytkownik %@ dołączył do spotkania
pt_pt: %@ entrou na reunião
sk: Účastník %@ sa pripojil k schôdzi

source: LOCID Participant Leave
ar: تمت مغادرة الاجتماع من قبل %@
ca: %@ ha sortit de la reunió
cs: %@ opustil(a) schůzku.
da: %@ har forladt mødet
el: Ο χρήστης %@ αποχώρησε από τη σύσκεψη
fi: %@ on poistunut kokouksesta
he: %@ עזב/ה את הפגישה
hu: %@ kilépett az értekezletből
it: %@ ha abbandonato la riunione
ja: %@ が会議から退席しました
ms: %@ telah meninggalkan mesyuarat
nl: %@ heeft de vergadering verlaten
pl: Użytkownik %@ opuścił spotkanie
pt_pt: %@ saiu da reunião
sk: Účastník %@ opustil schôdzu

source: LOCID Participant Join Failure
ar: تعذر على %@ الانضمام إلى الاجتماع
ca: %@ no pot entrar a la reunió
cs: %@ se nemohl(a) připojit ke schůzce.
da: %@ kunne ikke deltage i mødet
el: Δεν ήταν δυνατή η συμμετοχή του χρήστη %@ στην σύσκεψη
fi: %@ ei voi liittyä kokoukseen
he: ל- %@ לא היתה אפשרות להצטרף לפגישה
hu: %@ nem tudott bekapcsolódni az értekezletbe
it: %@ non può partecipare alla riunione
ja: %@ は会議に参加できませんでした
ms: %@ tidak dapat menyertai mesyuarat
nl: %@ kon niet deelnemen aan de vergadering
pl: %@ nie może dołączyć do spotkania
pt_pt: %@ não conseguiu entrar na reunião
sk: Účastníkovi %@ sa nepodarilo pripojiť sa k schôdzi
