Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPhone/Resources/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, el, fi, he, hu, it, ja, ms, nl, pl, pt_pt, sk

source: LOCID E_LiveIdConnectionFailed
ar: يتعذر علينا الاتصال بالخادم في الوقت الحالي. الرجاء المحاولة مرة أخرى.
ca: En aquests moments no es pot connectar al servidor. Torneu-ho a provar més tard.
cs: Momentálně se nemůžeme připojit k serveru. Zkuste to prosím znovu.
da: Vi kan ikke oprette forbindelse til serveren i øjeblikket. Prøv igen.
el: Δεν είναι δυνατή η σύνδεση στο διακομιστή αυτήν τη στιγμή. Δοκιμάστε ξανά.
fi: Palvelimeen ei juuri nyt saada yhteyttä. Yritä uudelleen.
he: אין אפשרות להתחבר לשרת עכשיו. נסה שוב.
hu: Nem sikerült csatlakozni a kiszolgálóhoz. Próbálkozzon újra.
it: Non riesco a connettermi al server. Riprova.
ja: 現在、サーバーに接続できません。やり直してください。
ms: Kami tidak dapat bersambung ke pelayan buat masa ini. Sila cuba lagi.
nl: Er kan op dit moment geen verbinding met de server worden gemaakt. Probeer het opnieuw.
pl: Nie można teraz połączyć się z serwerem. Ponów próbę.
pt_pt: Não é possível ligar ao servidor neste momento. Tente novamente.
sk: Momentálne sa nemôžeme pripojiť na server. Skúste to znova.

source: LOCID E_LiveIdServiceUnavailable
ar: يتعذر علينا الاتصال بالخادم في الوقت الحالي. الرجاء المحاولة مرة أخرى.
ca: En aquests moments no es pot connectar al servidor. Torneu-ho a provar més tard.
cs: Momentálně se nemůžeme připojit k serveru. Zkuste to prosím znovu.
da: Vi kan ikke oprette forbindelse til serveren i øjeblikket. Prøv igen.
el: Δεν είναι δυνατή η σύνδεση στο διακομιστή αυτήν τη στιγμή. Δοκιμάστε ξανά.
fi: Palvelimeen ei juuri nyt saada yhteyttä. Yritä uudelleen.
he: אין אפשרות להתחבר לשרת עכשיו. נסה שוב.
hu: Nem sikerült csatlakozni a kiszolgálóhoz. Próbálkozzon újra.
it: Non riesco a connettermi al server. Riprova.
ja: 現在、サーバーに接続できません。やり直してください。
ms: Kami tidak dapat bersambung ke pelayan buat masa ini. Sila cuba lagi.
nl: Er kan op dit moment geen verbinding met de server worden gemaakt. Probeer het opnieuw.
pl: Nie można teraz połączyć się z serwerem. Ponów próbę.
pt_pt: Não é possível ligar ao servidor neste momento. Tente novamente.
sk: Momentálne sa nemôžeme pripojiť na server. Skúste to znova.

source: LOCID E_LiveIdGenericError
ar: لا يمكننا تسجيل دخولك. الرجاء المحاولة مرة أخرى.
ca: No se us pot iniciar la sessió. Torneu-ho a provar.
cs: Nemůžeme vás přihlásit. Zkuste to prosím znovu.
da: Vi kan ikke logge dig på. Prøv igen.
el: Δεν είναι δυνατή η είσοδος. Δοκιμάστε ξανά.
fi: Kirjautuminen ei onnistu. Yritä uudelleen.
he: אין לנו אפשרות להכניס אותך. נסה שוב.
hu: Nem sikerült bejelentkezni. Próbálkozzon újra.
it: Non puoi accedere. Riprova.
ja: サインインできません。やり直してください。
ms: Kami tidak dapat mendaftar masuk. Sila cuba lagi.
nl: Aanmelden is mislukt. Probeer het opnieuw.
pl: Nie możemy Cię zalogować. Ponów próbę.
pt_pt: Não é possível iniciar sessão. Tente novamente.
sk: Nemôžeme vás prihlásiť. Skúste to znova.

source: LOCID E_InvalidLiveIDUserNameError
ar: لا يمكننا تسجيل دخولك. الرجاء التحقق من كتابة اسم المستخدم بتنسيق someone@example.com ومن أن كلمة المرور صالحة.
ca: No se us pot iniciar la sessió. Comproveu que el vostre nom d'usuari té el format nom@example.com i que la contrasenya és vàlida.
cs: Nemůžeme vás přihlásit. Ověřte, jestli je vaše uživatelské jméno ve formátu adresa@example.com a jestli používáte platné heslo.
da: Vi kan ikke logge dig på. Kontrollér, at dit brugernavn har formatet nogen@example.com, og at din adgangskode er gyldig.
el: Δεν είναι δυνατή η είσοδος. Επιβεβαιώστε ότι το όνομα χρήστη που χρησιμοποιείτε είναι της μορφής someone@example.com και ότι ο κωδικός πρόσβασής σας είναι σωστός.
fi: Kirjautuminen ei onnistu. Tarkista, että käyttäjänimi on muodossa joku@example.com ja että kirjoitit salasanasi oikein.
he: אין לנו אפשרות להכניס אותך. ודא ששם המשתמש שלך הוא בתבנית someone@example.com ושהסיסמה שלך חוקית.
hu: Nem sikerült bejelentkezni. Ellenőrizze, hogy felhasználónevét valaki@example.com alakban adta-e meg, és hogy jelszava érvényes-e.
it: Non puoi accedere. Controlla che il nome utente sia nel formato prova@example.com e che la password sia valida.
ja: サインインできません。ユーザー名の形式が someone@example.com であり、パスワードが有効であることを確認してください。
ms: Kami tidak dapat mendaftar anda masuk. Sila sahkan yang nama pengguna anda adalah dalam format seseorang@example.com, dan kata laluan anda adalah sah.
nl: Aanmelden is mislukt. Controleer of uw gebruikersnaam de notatie iemand@voorbeeld.com heeft en uw wachtwoord geldig is.
pl: Nie możemy Cię zalogować. Upewnij się, że Twoja nazwa użytkownika ma format osoba@example.com i że Twoje hasło jest prawidłowe.
pt_pt: Não é possível iniciar sessão. Verifique se o seu nome de utilizador está no formato alguem@example.com e se a sua palavra-passe é válida.
sk: Nemôžeme vás prihlásiť. Skontrolujte, či máte meno používateľa vo formáte meno@example.com a či máte platné heslo.

source: LOCID E_InvalidSmtpAddress
ar: يتعذر علينا الاتصال بـ Exchange. الرجاء التحقق من معلومات حسابك والمحاولة مرة أخرى.
ca: No es pot connectar a l'Exchange. Comproveu la informació del compte i torneu-ho a provar.
cs: Nemůžeme se připojit k serveru Exchange. Zkontrolujte informace o svém účtu a zkuste to znovu.
da: Vi kan ikke oprette forbindelse til Exchange. Kontrollér dine kontooplysninger, og prøv igen.
el: Δεν είναι δυνατή η σύνδεση στο Exchange. Ελέγξτε τις πληροφορίες του λογαριασμού σας και δοκιμάστε ξανά.
fi: Exchange-palvelimeen ei saada yhteyttä. Tarkista tilitiedot ja yritä uudelleen.
he: אין אפשרות להתחבר ל- Exchange. בדוק את פרטי החשבון שלך ונסה שוב.
hu: Nem sikerült csatlakozni az Exchange-hez. Ellenőrizze fiókadatait, és próbálkozzon újra.
it: Non riesco a connettermi a Exchange. Controlla le informazioni dell'account e riprova.
ja: Exchange に接続できません。アカウント情報を確認して、やり直してください。
ms: Kami tidak dapat bersambung ke Exchange. Sila semak maklumat akaun anda dan cuba lagi.
nl: Er kan geen verbinding met Exchange worden gemaakt. Controleer de accountgegevens en probeer het opnieuw.
pl: Nie można połączyć się z programem Exchange. Sprawdź informacje dotyczące konta i ponów próbę.
pt_pt: Não é possível ligar ao Exchange. Verifique as informações da conta e tente novamente.
sk: Nemôžeme sa pripojiť na Exchange. Skontrolujte informácie o konte a skúste to znova.

source: LOCID E_LogoffUnsuccessful
ar: يتعذر الاتصال بـ Skype for Business بسبب فقدان اتصال الخادم.
ca: No us podem connectar a Skype for Business perquè s'ha perdut la connexió amb el servidor.
cs: Nemůžeme vás přihlásit ke Skypu pro firmy, protože se přerušilo připojení k serveru.
da: Der kan ikke oprettes forbindelse til Skype for Business, fordi serverforbindelsen blev afbrudt.
el: Δεν είναι δυνατή η σύνδεση στο Skype για επιχειρήσεις, επειδή χάθηκε η σύνδεση διακομιστή.
fi: Yhteyttä Skype for Businessiin ei voi muodostaa, koska palvelinyhteys katkesi.
he: אין אפשרות לחבר אותך אל Skype for Business מאחר שחיבור השרת אבד.
hu: Nem lehet csatlakozni a Skype Vállalati verzióhoz, mert nincs kiszolgálókapcsolat.
it: La connessione al server è stata persa. Non è possibile connettersi a Skype for Business.
ja: サーバーの接続が失われたため、Skype for Business に接続できません。
ms: Kami tidak dapat menyambungkan anda ke Skype for Business kerana sambungan pelayan terputus.
nl: U kunt niet worden verbonden met Skype voor Bedrijven omdat de verbinding met de server is verbroken.
pl: Nie możemy połączyć Cię ze Skype'em dla firm: utracono połączenie z serwerem.
pt_pt: Não é possível ligá-lo ao Skype para Empresas porque a ligação ao servidor foi interrompida.
sk: Nemôžeme vás pripojiť k Skypu for Business, pretože sa stratilo pripojenie k serveru.

source: LOCID E_ClientVersionMismatch
ar: لا يمكننا تسجيل دخولك لأن مؤسستك لا تعتمد هذا الإصدار من Skype for Business. الرجاء تثبيت Lync 2010 من متجر الجوال.
ca: No podeu iniciar la sessió perquè la vostra organització no admet aquesta versió de Skype for Business. Instal·leu el Lync 2010 des de la botiga d'aplicacions per a mòbil.
cs: Nemůžeme vás přihlásit, protože vaše organizace tuto verzi Skypu pro firmy nepodporuje. Nainstalujte si prosím Lync 2010 z vašeho mobilního obchodu.
da: Vi kan ikke logge dig på, fordi din organisation ikke understøtter denne version af Skype for Business. Installer Lync 2010 fra din mobilbutik.
el: Δεν είναι δυνατή η είσοδος διότι ο οργανισμός σας δεν υποστηρίζει αυτή την έκδοση του Skype για επιχειρήσεις. Εγκαταστήστε το Lync 2010 από το ηλεκτρονικό κατάστημα.
fi: Sisäänkirjautuminen ei onnistu, koska organisaatiosi ei tue tätä Skype for Businessin versiota. Lataa ja asenna Lync 2010.
he: אין לנו אפשרות להכניס אותך מאחר שהארגון שלך אינו תומך בגירסה זו של Skype for Business. התקן את Lync 2010 מהחנות במכשיר הנייד שלך.
hu: Nem lehet bejelentkezni, mert a munkahelye nem támogatja ezt a Skype Vállalati verziót. Telepítse a 2010-es verziót a mobiláruházából.
it: Non puoi accedere perché la tua organizzazione non supporta questa versione di Skype for Business. Installa Lync 2010 da Mobile Store.
ja: 組織がこのバージョンの Skype for Business をサポートしていないため、サインインできません。モバイル ストアから Lync 2010 をインストールしてください。
ms: Kami tidak boleh mendaftar anda masuk kerana organisasi anda tidak menyokong versi Skype for Business ini. Sila pasang Lync 2010 daripada gedung mudah alih anda.
nl: U kunt zich niet aanmelden omdat uw organisatie deze versie van Skype voor Bedrijven niet ondersteunt. Installeer Lync 2010 vanuit de store op uw mobiele apparaat.
pl: Nie możemy Cię zalogować, ponieważ Twoja organizacja nie obsługuje tej wersji Skype'a dla firm. Zainstaluj aplikację Lync 2010 ze sklepu dla Twojego urządzenia przenośnego.
pt_pt: Não é possível iniciar sessão porque a sua organização não suporta esta versão do Skype para Empresas. Instale o Lync 2010 a partir da loja online do seu telemóvel.
sk: Nemôžeme vás prihlásiť, pretože vaša organizácia nepodporuje túto verziu Skypu for Business. Z obchodu pre mobilné zariadenia si nainštalujte Lync 2010.

source: LOCID E_ClientServerSchemaMisMatch
ar: لا يمكنك تسجيل الدخول باستخدام هذا الإصدار من Skype for Business. الرجاء تثبيت إصدار أحدث. وإذا لم ينجح الأمر، فاتصل بفريق الدعم.
ca: No podeu iniciar la sessió amb aquesta versió de Skype for Business. Instal·leu una versió més recent. Si això no funciona, poseu-vos en contacte amb l'equip de suport tècnic.
cs: K přihlášení nemůžete použít tuto verzi Skypu pro firmy. Nainstalujte si prosím novější verzi. Pokud se tím potíže nevyřeší, obraťte se na tým podpory.
da: Du kan ikke logge på med denne version af Skype for Business. Installer en nyere version. Hvis dette ikke virker, skal du kontakte dit supportteam.
el: Δεν είναι δυνατή η είσοδος με αυτή την έκδοση του Skype για επιχειρήσεις. Εγκαταστήστε μια νεότερη έκδοση. Εάν αυτό δεν έχει αποτέλεσμα, επικοινωνήστε με την ομάδα υποστήριξης.
fi: Skype for Business täytyy päivittää, ennen kuin voit kirjautua. Pyydä oikea versio tukihenkilöstöltä.
he: אין באפשרותך להיכנס באמצעות גירסה זו של Skype for Business. התקן גירסה חדשה יותר. אם הבעיה אינה נפתרת, פנה לצוות התמיכה.
hu: Ezzel a Skype Vállalati verzióval nem tud bejelentkezni. Telepítsen egy újabb verziót. Ha az sem oldja meg a problémát, forduljon a támogatási csoporthoz.
it: Non puoi accedere con questa versione di Skype for Business. Installa una versione più recente. Se non riesci comunque ad accedere, contatta il team di supporto.
ja: このバージョンの Skype for Business ではサインインできません。新しいバージョンをインストールしてください。それでもサインインできない場合は、サポート チームにお問い合わせください。
ms: Anda tidak boleh mendaftar masuk dengan versi Skype for Business ini. Sila pasang versi yang lebih baru. Jika tidak berfungsi, hubungi pasukan sokongan anda.
nl: U kunt zich niet aanmelden met deze versie van Skype voor Bedrijven. Installeer een nieuwere versie. Neem contact op met het ondersteuningsteam als dat niet werkt.
pl: Nie możesz się zalogować za pomocą tej wersji Skype'a dla firm. Zainstaluj nowszą wersję. Jeśli to nie pomoże, skontaktuj się z pomocą techniczną.
pt_pt: Não é possível iniciar sessão com esta versão do Skype para Empresas. Instale uma versão mais recente. Se não funcionar, contacte a sua equipa de suporte.
sk: S touto verziou Skypu for Business sa nemôžete prihlásiť. Nainštalujte si novšiu verziu. Ak to nebude fungovať, obráťte sa na tím podpory.

source: LOCID E_ClientVersionCheck
ar: لا يمكنك تسجيل الدخول باستخدام هذا الإصدار من Skype for Business. الرجاء تثبيت إصدار أحدث. وإذا لم ينجح الأمر، فاتصل بفريق الدعم.
ca: No podeu iniciar la sessió amb aquesta versió de Skype for Business. Instal·leu una versió més recent. Si això no funciona, poseu-vos en contacte amb l'equip de suport tècnic.
cs: K přihlášení nemůžete použít tuto verzi Skypu pro firmy. Nainstalujte si prosím novější verzi. Pokud se tím potíže nevyřeší, obraťte se na tým podpory.
da: Du kan ikke logge på med denne version af Skype for Business. Installer en nyere version. Hvis dette ikke virker, skal du kontakte dit supportteam.
el: Δεν είναι δυνατή η είσοδος με αυτή την έκδοση του Skype για επιχειρήσεις. Εγκαταστήστε μια νεότερη έκδοση. Εάν αυτό δεν έχει αποτέλεσμα, επικοινωνήστε με την ομάδα υποστήριξης.
fi: Skype for Business täytyy päivittää, ennen kuin voit kirjautua. Pyydä oikea versio tukihenkilöstöltä.
he: אין באפשרותך להיכנס באמצעות גירסה זו של Skype for Business. התקן גירסה חדשה יותר. אם הבעיה אינה נפתרת, פנה לצוות התמיכה.
hu: Ezzel a Skype Vállalati verzióval nem tud bejelentkezni. Telepítsen egy újabb verziót. Ha az sem oldja meg a problémát, forduljon a támogatási csoporthoz.
it: Non puoi accedere con questa versione di Skype for Business. Installa una versione più recente. Se non riesci comunque ad accedere, contatta il team di supporto.
ja: このバージョンの Skype for Business ではサインインできません。新しいバージョンをインストールしてください。それでもサインインできない場合は、サポート チームにお問い合わせください。
ms: Anda tidak boleh mendaftar masuk dengan versi Skype for Business ini. Sila pasang versi yang lebih baru. Jika tidak berfungsi, hubungi pasukan sokongan anda.
nl: U kunt zich niet aanmelden met deze versie van Skype voor Bedrijven. Installeer een nieuwere versie. Neem contact op met het ondersteuningsteam als dat niet werkt.
pl: Nie możesz się zalogować za pomocą tej wersji Skype'a dla firm. Zainstaluj nowszą wersję. Jeśli to nie pomoże, skontaktuj się z pomocą techniczną.
pt_pt: Não é possível iniciar sessão com esta versão do Skype para Empresas. Instale uma versão mais recente. Se não funcionar, contacte a sua equipa de suporte.
sk: S touto verziou Skypu for Business sa nemôžete prihlásiť. Nainštalujte si novšiu verziu. Ak to nebude fungovať, obráťte sa na tím podpory.

source: LOCID E_VersionMismatch
ar: لا يمكنك تسجيل الدخول باستخدام هذا الإصدار من Skype for Business. الرجاء تثبيت إصدار أحدث. وإذا لم ينجح الأمر، فاتصل بفريق الدعم.
ca: No podeu iniciar la sessió amb aquesta versió de Skype for Business. Instal·leu una versió més recent. Si això no funciona, poseu-vos en contacte amb l'equip de suport tècnic.
cs: K přihlášení nemůžete použít tuto verzi Skypu pro firmy. Nainstalujte si prosím novější verzi. Pokud se tím potíže nevyřeší, obraťte se na tým podpory.
da: Du kan ikke logge på med denne version af Skype for Business. Installer en nyere version. Hvis dette ikke virker, skal du kontakte dit supportteam.
el: Δεν είναι δυνατή η είσοδος με αυτή την έκδοση του Skype για επιχειρήσεις. Εγκαταστήστε μια νεότερη έκδοση. Εάν αυτό δεν έχει αποτέλεσμα, επικοινωνήστε με την ομάδα υποστήριξης.
fi: Skype for Business täytyy päivittää, ennen kuin voit kirjautua. Pyydä oikea versio tukihenkilöstöltä.
he: אין באפשרותך להיכנס באמצעות גירסה זו של Skype for Business. התקן גירסה חדשה יותר. אם הבעיה אינה נפתרת, פנה לצוות התמיכה.
hu: Ezzel a Skype Vállalati verzióval nem tud bejelentkezni. Telepítsen egy újabb verziót. Ha az sem oldja meg a problémát, forduljon a támogatási csoporthoz.
it: Non puoi accedere con questa versione di Skype for Business. Installa una versione più recente. Se non riesci comunque ad accedere, contatta il team di supporto.
ja: このバージョンの Skype for Business ではサインインできません。新しいバージョンをインストールしてください。それでもサインインできない場合は、サポート チームにお問い合わせください。
ms: Anda tidak boleh mendaftar masuk dengan versi Skype for Business ini. Sila pasang versi yang lebih baru. Jika tidak berfungsi, hubungi pasukan sokongan anda.
nl: U kunt zich niet aanmelden met deze versie van Skype voor Bedrijven. Installeer een nieuwere versie. Neem contact op met het ondersteuningsteam als dat niet werkt.
pl: Nie możesz się zalogować za pomocą tej wersji Skype'a dla firm. Zainstaluj nowszą wersję. Jeśli to nie pomoże, skontaktuj się z pomocą techniczną.
pt_pt: Não é possível iniciar sessão com esta versão do Skype para Empresas. Instale uma versão mais recente. Se não funcionar, contacte a sua equipa de suporte.
sk: S touto verziou Skypu for Business sa nemôžete prihlásiť. Nainštalujte si novšiu verziu. Ak to nebude fungovať, obráťte sa na tím podpory.

source: LOCID E_AutoDConfigurationError
ar: لا يمكننا تسجيل دخولك. الرجاء الاتصال بفريق الدعم.
ca: No se us pot iniciar la sessió. Poseu-vos en contacte amb l'equip de suport tècnic.
cs: Nemůžeme vás přihlásit. Obraťte se prosím na tým podpory.
da: Vi kan ikke logge dig på. Kontakt dit supportteam.
el: Δεν είναι δυνατή η είσοδος. Επικοινωνήστε με την ομάδα υποστήριξης.
fi: Kirjautuminen ei onnistu. Ota yhteys tukihenkilöstöön.
he: אין לנו אפשרות להכניס אותך. פנה לצוות התמיכה.
hu: Nem sikerült bejelentkezni. Kérje támogatási munkatársai segítségét.
it: Non puoi accedere. Contatta il team di supporto.
ja: サインインできません。サポート チームにお問い合わせください。
ms: Kami tidak dapat mendaftar anda masuk. Sila hubungi pasukan sokongan anda.
nl: Aanmelden is mislukt. Neem contact op met het ondersteuningsteam.
pl: Nie możemy Cię zalogować. Skontaktuj się z pomocą techniczną.
pt_pt: Não é possível iniciar sessão. Contacte a sua equipa de suporte.
sk: Nemôžeme vás prihlásiť. Obráťte sa na tím podpory.

source: LOCID E_AutoDPasswordExpiredError
ar: انتهت مدة صلاحية كلمة المرور. الرجاء تحديثها والمحاولة مرة أخرى.
ca: La contrasenya ha caducat. Actualitzeu-la i torneu-ho a provar.
cs: Vypršela platnost vašeho hesla. Aktualizujte ho a zkuste to znovu.
da: Din adgangskode er udløbet. Opdater den, og prøv igen.
el: Ο κωδικός πρόσβασής σας έχει λήξει. Ενημερώστε τον και δοκιμάστε ξανά.
fi: Salasana on vanhentunut. Vaihda salasana ja yritä uudelleen.
he: תוקף הסיסמה שלך פג. עדכן אותה ונסה שוב.
hu: A jelszó lejárt. Állítson be új jelszót, és próbálkozzon újra.
it: La password è scaduta. Aggiornala e riprova.
ja: パスワードの有効期限が切れています。パスワードを更新して、やり直してください。
ms: Kata laluan anda telah tamat tempoh. Sila kemas kininya dan cuba lagi.
nl: Uw wachtwoord is verlopen. Werk uw wachtwoord bij en probeer het opnieuw.
pl: Hasło wygasło. Zaktualizuj je i ponów próbę.
pt_pt: A sua palavra-passe expirou. Atualize-a e tente novamente.
sk: Platnosť hesla uplynula. Aktualizujte ho a skúste to znova.

source: LOCID E_InvalidProxySettingsError
ar: لا يمكننا تسجيل دخولك. إن إعدادات الوكيل غير صالحة. الرجاء التحقق منها والمحاولة مرة أخرى.
ca: No se us pot iniciar la sessió. La configuració del servidor intermediari no és vàlida. Comproveu-la i torneu-ho a provar.
cs: Nemůžeme vás přihlásit. Nastavení proxy serveru nejsou platná. Zkontrolujte prosím tato nastavení a zkuste to znovu.
da: Vi kan ikke logge dig på. Proxyindstillingerne er ikke gyldige. Kontrollér dem, og prøv igen.
el: Δεν είναι δυνατή η είσοδος. Οι ρυθμίσεις του διακομιστή μεσολάβησης δεν είναι έγκυρες. Ελέγξτε τις και δοκιμάστε ξανά.
fi: Kirjautuminen ei onnistu. Tarkista välityspalvelimen asetukset ja yritä uudelleen.
he: אין לנו אפשרות להכניס אותך. הגדרות ה- Proxy אינן חוקיות. בדוק אותן ונסה שוב.
hu: Nem sikerült bejelentkezni, mert a proxybeállítások érvénytelenek. Ellenőrizze őket, és próbálkozzon újra.
it: Non puoi accedere. Le impostazioni proxy non sono valide. Verificale e riprova.
ja: サインインできません。プロキシ設定が無効です。プロキシ設定を確認して、やり直してください。
ms: Kami tidak dapat mendaftar anda masuk. Seting proksi tidak sah. Sila semak dan cuba lagi.
nl: Aanmelden is mislukt. De proxyinstellingen zijn niet geldig. Controleer de instellingen en probeer het opnieuw.
pl: Nie możemy Cię zalogować. Ustawienia serwera proxy nie są prawidłowe. Sprawdź je i ponów próbę.
pt_pt: Não é possível iniciar sessão. As definições do Proxy não são válidas. Verifique-as e tente novamente.
sk: Nemôžeme vás prihlásiť. Nastavenia servera proxy nie sú platné. Skontrolujte ich a skúste to znova.

source: LOCID E_ApplicationExpiredDueToInactivity
ar: تم تسجيل خروجك بسبب عدم وجود نشاط.
ca: S'ha tancat la sessió a causa de la inactivitat.
cs: Odhlásili jsme vás, protože jste dlouho nic nedělali.
da: Du er blevet logget af på grund af inaktivitet.
el: Έχετε αποσυνδεθεί λόγω αδράνειας.
fi: Sinut on kirjattu ulos toimettomuuden vuoksi.
he: יצאת מהמערכת עקב חוסר פעילות.
hu: Kiléptette a rendszer, mert egy ideje nem érzékelt felhasználói műveletet.
it: Sei stato disconnesso a causa di inattività.
ja: 一定時間操作が行われなかったため、サインアウトされました。
ms: Anda telah didaftar keluar kerana tidak aktif.
nl: U bent afgemeld vanwege inactiviteit.
pl: Wylogowano Cię z powodu braku aktywności.
pt_pt: A sua sessão foi terminada devido a inatividade.
sk: Boli ste odhlásení pre nečinnosť.

source: LOCID E_GeneralGoneError
ar: لا يمكننا تسجيل دخولك. الرجاء الاتصال بفريق الدعم.
ca: No se us pot iniciar la sessió. Poseu-vos en contacte amb l'equip de suport tècnic.
cs: Nemůžeme vás přihlásit. Obraťte se prosím na tým podpory.
da: Vi kan ikke logge dig på. Kontakt dit supportteam.
el: Δεν είναι δυνατή η είσοδος. Επικοινωνήστε με την ομάδα υποστήριξης.
fi: Kirjautuminen ei onnistu. Ota yhteys tukihenkilöstöön.
he: אין לנו אפשרות להכניס אותך. פנה לצוות התמיכה.
hu: Nem sikerült bejelentkezni. Kérje támogatási munkatársai segítségét.
it: Non puoi accedere. Contatta il team di supporto.
ja: サインインできません。サポート チームにお問い合わせください。
ms: Kami tidak dapat mendaftar anda masuk. Sila hubungi pasukan sokongan anda.
nl: Aanmelden is mislukt. Neem contact op met het ondersteuningsteam.
pl: Nie możemy Cię zalogować. Skontaktuj się z pomocą techniczną.
pt_pt: Não é possível iniciar sessão. Contacte a sua equipa de suporte.
sk: Nemôžeme vás prihlásiť. Obráťte sa na tím podpory.

source: LOCID E_InternalServerError
ar: لا يمكننا تسجيل دخولك. الرجاء الاتصال بفريق الدعم.
ca: No se us pot iniciar la sessió. Poseu-vos en contacte amb l'equip de suport tècnic.
cs: Nemůžeme vás přihlásit. Obraťte se prosím na tým podpory.
da: Vi kan ikke logge dig på. Kontakt dit supportteam.
el: Δεν είναι δυνατή η είσοδος. Επικοινωνήστε με την ομάδα υποστήριξης.
fi: Kirjautuminen ei onnistu. Ota yhteys tukihenkilöstöön.
he: אין לנו אפשרות להכניס אותך. פנה לצוות התמיכה.
hu: Nem sikerült bejelentkezni. Kérje támogatási munkatársai segítségét.
it: Non puoi accedere. Contatta il team di supporto.
ja: サインインできません。サポート チームにお問い合わせください。
ms: Kami tidak dapat mendaftar anda masuk. Sila hubungi pasukan sokongan anda.
nl: Aanmelden is mislukt. Neem contact op met het ondersteuningsteam.
pl: Nie możemy Cię zalogować. Skontaktuj się z pomocą techniczną.
pt_pt: Não é possível iniciar sessão. Contacte a sua equipa de suporte.
sk: Nemôžeme vás prihlásiť. Obráťte sa na tím podpory.
