Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPhone/Resources/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, el, fi, he, hu, it, ja, ms, nl, pl, pt_pt, sk

source: LOCID PresenceArea
ar: Presence
ca: Presence
cs: Presence
da: Presence
el: Presence
fi: Presence
he: Presence
hu: Presence
it: Presence
ja: Presence
ms: Presence
nl: Presence
pl: Presence
pt_pt: Presence
sk: Presence

source: LOCID SignInArea
ar: Sign-in
ca: Sign-in
cs: Sign-in
da: Sign-in
el: Sign-in
fi: Sign-in
he: Sign-in
hu: Sign-in
it: Sign-in
ja: Sign-in
ms: Sign-in
nl: Sign-in
pl: Sign-in
pt_pt: Sign-in
sk: Sign-in

source: LOCID VideoArea
ar: Video
ca: Video
cs: Video
da: Video
el: Video
fi: Video
he: Video
hu: Video
it: Video
ja: Video
ms: Video
nl: Video
pl: Video
pt_pt: Video
sk: Video

source: LOCID VoicePhoneArea
ar: Voice/Phone
ca: Voice/Phone
cs: Voice/Phone
da: Voice/Phone
el: Voice/Phone
fi: Voice/Phone
he: Voice/Phone
hu: Voice/Phone
it: Voice/Phone
ja: Voice/Phone
ms: Voice/Phone
nl: Voice/Phone
pl: Voice/Phone
pt_pt: Voice/Phone
sk: Voice/Phone

source: LOCID Dismiss
ar: تجاهل
ca: Descarta
cs: Zavřít
da: Afvis
el: Ματαίωση
fi: Hylkää
he: התעלם
hu: Bezárás
it: Elimina
ja: 閉じる
ms: Tolak
nl: Negeren
pl: Odrzuć
pt_pt: Dispensar
sk: Zrušiť

source: LOCID Accept
ar: قبول
ca: Accepta
cs: Přijmout
da: Acceptér
el: Αποδοχή
fi: Hyväksy
he: קבל
hu: Elfogadás
it: Accetta
ja: 承諾
ms: Terima
nl: Accept.
pl: Zaakceptuj
pt_pt: Aceitar
sk: Prijať

source: LOCID Not yet implemented feature
ar: لم يتم تطبيق هذه الميزة بعد. الرجاء إعادة المحاولة في إصدار مستقبلي.
ca: Aquesta característica encara no s'ha implementat. Torneu. a provar en una versió posterior.
cs: Tato funkce ještě není implementovaná. Zkuste ji prosím použít znovu v některé z budoucích verzí.
da: Denne funktion er ikke implementeret endnu. Prøv igen i en kommende version.
el: Αυτή η δυνατότητα δεν έχει υλοποιηθεί ακόμη. Δοκιμάστε ξανά σε μελλοντική έκδοση.
fi: Toiminto ei ole vielä käytettävissä. Yritä uudelleen myöhemmässä versiossa.
he: תכונה זו לא יושמה עדיין. נסה שוב במהדורה עתידית.
hu: Ez a szolgáltatás még nem működőképes. Próbálkozzon újra egy későbbi kiadásban.
it: Questa funzione non è stata ancora implementata. Riprova in una prossima versione.
ja: この機能はまだ実装されていません。今後のリリースでご確認ください。
ms: Ciri ini masih belum dilaksanakan. Sila cuba lagi dalam keluaran akan datang.
nl: Deze functie is nog niet geïmplementeerd. Probeer het opnieuw in een toekomstige release.
pl: Ta funkcja nie została jeszcze zaimplementowana. Spróbuj ponownie w przyszłej wersji.
pt_pt: Esta funcionalidade ainda não foi implementada. Tente novamente numa versão futura.
sk: Táto funkcia zatiaľ nebola implementovaná. Skúste to znova pri budúcom vydaní.

source: LOCID 1 Missed VM
ar: لديك بريد صوتي واحد جديد
ca: Teniu 1 correu de veu nou
cs: Máte 1 novou zprávu hlasové pošty.
da: Du har en ny talebesked
el: Έχετε 1 νέο μήνυμα τηλεφωνητή
fi: Sinulle on yksi uusi vastaajaviesti
he: יש לך הודעת דואר קולי חדשה אחת
hu: 1 új hangpostaüzenete van
it: 1 nuovo messaggio in segreteria telefonica
ja: 1 件の新しいボイスメールがあります
ms: Anda ada 1 mel suara baru
nl: U hebt 1 nieuw voicemailbericht
pl: Masz 1 nową wiadomość głosową
pt_pt: Tem 1 mensagem de voice mail nova
sk: Máte 1 novú správu hlasovej schránky

source: LOCID Missed VMs
ar: لديك %d رسالة/رسائل بريد صوتي جديدة
ca: Teniu %d correus de veu nous
cs: Máte %d nové zprávy hlasové pošty.
da: Du har %d nye talebeskeder
el: Έχετε %d νέα μηνύματα φωνητικού ταχυδρομείου
fi: Sinulle on %d uutta vastaajaviestiä
he: יש לך %d הודעות דואר קולי חדשות
hu: %d új hangpostaüzenete van
it: Hai %d nuovi messaggi in segreteria telefonica
ja: %d 件の新しいボイスメールがあります
ms: Anda ada %d mel suara baru
nl: U hebt %d nieuwe voicemailberichten
pl: Masz nowe wiadomości głosowe: %d
pt_pt: Tem %d mensagens de voice mail novas
sk: Počet nových správ hlasovej schránky: %d

source: LOCID Missed Collab Out of App
ar: جلسة تعاون فائتة من %@
ca: Sessió de col·laboració perduda amb %@
cs: Zmeškaná relace spolupráce od: %@
da: Mistet samarbejdssession fra %@
el: Αναπάντητη περίοδος λειτουργίας συνεργασίας από %@
fi: Vastaamaton yhteistyöistunto - %@
he: הפעלת שיתוף פעולה שלא נענתה מאת %@
hu: Kihagyott együttműködés: %@
it: Sessione di collaborazione non effettuata da %@
ja: %@ からの不在時グループ作業セッション
ms: Sesi kolaborasi terlepas daripada %@
nl: Gemiste samenwerkingssessie van %@
pl: Nieodebrana sesja współpracy od: %@
pt_pt: Perdeu uma sessão de colaboração com %@
sk: Zmeškaná relácia spolupráce: %@

source: LOCID Missed Video Call Out of App
ar: مكالمة فيديو فائتة من %@
ca: Videotrucada perduda amb %@
cs: Zmeškaný videohovor od: %@
da: Ubesvaret videoopkald fra %@
el: Αναπάντητη κλήση βίντεο από %@
fi: Vastaamaton videopuhelu - %@
he: שיחת וידאו שלא נענתה מאת %@
hu: Kihagyott videohívás: %@
it: Videochiamata senza risposta da %@
ja: %@ からの不在時ビデオ通話呼び出し
ms: Panggilan video tidak dijawab daripada %@
nl: Gemiste video-oproep van %@
pl: Nieodebrane połączenie wideo od: %@
pt_pt: Perdeu uma chamada de vídeo de %@
sk: Zmeškaný videohovor: %@

source: LOCID Missed Audio Call Out of App
ar: مكالمة فائتة من %@
ca: Trucada perduda amb %@
cs: Zmeškaný hovor od: %@
da: Ubesvaret opkald fra %@
el: Αναπάντητη κλήση από %@
fi: Vastaamaton puhelu - %@
he: שיחה שלא נענתה מאת %@
hu: Kihagyott hívás: %@
it: Chiamata senza risposta da %@
ja: %@ からの不在着信
ms: Panggilan tidak dijawab daripada %@
nl: Gemiste oproep van %@
pl: Nieodebrane połączenie od: %@
pt_pt: Perdeu uma chamada de %@
sk: Zmeškaný hovor: %@

source: LOCID Missed Message Out of App
ar: رسالة فورية فائتة من %@
ca: Missatge instantani perdut amb %@
cs: Zmeškaná rychlá zpráva od: %@
da: Ubesvaret chat fra %@
el: Αναπάντητο άμεσο μήνυμα από %@
fi: Vastaamaton pikaviesti - %@
he: הודעה מיידית שלא נענתה מאת %@
hu: Kihagyott csevegőüzenet: %@
it: Messaggio istantaneo senza risposta da %@
ja: %@ からの不在時インスタント メッセージ
ms: Pesanan segera terlepas daripada %@
nl: Gemist chatbericht van %@
pl: Nieodebrana wiadomość błyskawiczna od: %@
pt_pt: Perdeu uma mensagem instantânea de %@
sk: Zmeškaná okamžitá správa: %@

source: LOCID Missed Audio Conf Out of App
ar: مؤتمر عبر الهاتف فائت من %@
ca: Trucada de conferència perduda amb %@
cs: Zmeškaný konferenční hovor od: %@
da: Ubesvaret telefonmøde fra %@
el: Αναπάντητη κλήση διάσκεψης από %@
fi: Vastaamaton neuvottelupuhelu - %@
he: שיחת ועידה שלא נענתה מאת %@
hu: Kihagyott konferenciahívás: %@
it: Conferenza telefonica non effettuata da %@
ja: %@ からの不在時電話会議呼び出し
ms: Panggilan persidangan tidak dijawab daripada %@
nl: Gemiste telefonische vergadering van %@
pl: Nieodebrane połączenie konferencyjne od: %@
pt_pt: Perdeu uma chamada de conferência de %@
sk: Zmeškaný konferenčný hovor: %@

source: LOCID Audio Call Out of App
ar: مكالمة من %@
ca: Trucada de %@
cs: Hovor od: %@
da: Opkald fra %@
el: Κλήση από %@
fi: Puhelu - %@
he: שיחה מאת %@
hu: Hívás: %@
it: Chiamata da %@
ja: %@ からの着信
ms: Panggilan daripada %@
nl: Oproep van %@
pl: Połączenie od: %@
pt_pt: Chamada de %@
sk: Hovor: %@

source: LOCID Conference Call Out of App
ar: مؤتمر عبر الهاتف من %@
ca: Trucada de conferència de %@
cs: Konferenční hovor od: %@
da: Telefonmøde fra %@
el: Κλήση διάσκεψης από %@
fi: Neuvottelupuhelu - %@
he: שיחת ועידה מאת %@
hu: Konferenciahívás: %@
it: Conferenza telefonica da %@
ja: %@ からの電話会議呼び出し
ms: Panggilan persidangan daripada %@
nl: Telefonische vergadering van %@
pl: Połączenie konferencyjne od: %@
pt_pt: Chamada de conferência de %@
sk: Konferenčný hovor: %@

source: LOCID Dismiss Call
ar: تجاهل
ca: Ignora
cs: Ignorovat
da: Ignorer
el: Παράβλεψη
fi: Ohita
he: התעלם
hu: Kihagyás
it: Ignora
ja: 無視
ms: Abai
nl: Negeren
pl: Ignoruj
pt_pt: Ignorar
sk: Odmietnuť

source: LOCID Answer Call
ar: قبول
ca: Accepta
cs: Přijmout
da: Acceptér
el: Αποδοχή
fi: Hyväksy
he: קבל
hu: Elfogadás
it: Accetta
ja: 承諾
ms: Terima
nl: Accept.
pl: Zaakceptuj
pt_pt: Aceitar
sk: Prijať

source: LOCID Answer Call with Video
ar: الفيديو
ca: Vídeo
cs: Video
da: Video
el: Βίντεο
fi: Video
he: וידאו
hu: Videó
it: Video
ja: ビデオ
ms: Video
nl: Video
pl: Wideo
pt_pt: Vídeo
sk: Video

source: LOCID Audio Call
ar: مكالمة
ca: Trucada
cs: Hovor
da: Opkald
el: Κλήση
fi: Puhelu
he: שיחה
hu: Hívás
it: Chiamata
ja: 着信
ms: Panggil
nl: Gesprek
pl: Połączenie
pt_pt: Chamada
sk: Hovor

source: LOCID Conference Call
ar: مؤتمر عبر الهاتف
ca: Trucada de conferència
cs: Konferenční hovor
da: Telefonmøde
el: Κλήση διάσκεψης
fi: Neuvottelupuhelu
he: שיחת ועידה
hu: Konferenciahívás
it: Conferenza telefonica
ja: 電話会議
ms: Panggilan Persidangan
nl: Telefonische vergadering
pl: Połączenie konferencyjne
pt_pt: Chamada de Conferência
sk: Konferenčný hovor

source: LOCID Unknown Caller
ar: متصل غير معروف
ca: Autor de la trucada desconegut
cs: Neznámý volající
da: Ukendt
el: Άγνωστος καλών
fi: Tuntematon soittaja
he: מתקשר לא ידוע
hu: Ismeretlen hívó
it: Chiamante sconosciuto
ja: 不明な発信者
ms: Pemanggil Tidak Dikenali
nl: Onbekende beller
pl: Nieznany wywołujący
pt_pt: Autor de Chamada Desconhecido
sk: Neznámy volajúci

source: LOCID Video conf accessibility
ar: مؤتمر فيديو من %@
ca: Videoconferència de %@
cs: Videokonference od: %@
da: Videokonference fra %@
el: Διάσκεψη με βίντεο από %@
fi: Videoneuvottelupuhelu - %@
he: שיחת ועידה בווידאו מאת %@
hu: Videokonferencia: %@
it: Conferenza video da %@
ja: %@ からのビデオ電話会議
ms: Persidangan video dari %@
nl: Videovergadering van %@
pl: Konferencja wideo od: %@
pt_pt: Videoconferência de %@
sk: Videokonferencia: %@

source: LOCID Video accessibility
ar: مكالمة فيديو من %@
ca: Videotrucada de %@
cs: Videohovor od: %@
da: Videoopkald fra %@
el: Κλήση βίντεο από %@
fi: Videopuhelu - %@
he: שיחת וידאו מאת %@
hu: Videohívás: %@
it: Videochiamata da %@
ja: %@ からのビデオ通話
ms: Panggilan video dari %@
nl: Video-oproep van %@
pl: Połączenie wideo od: %@
pt_pt: Chamada de vídeo de %@
sk: Videohovor: %@

source: LOCID Audio conf accessibility
ar: مؤتمر عبر الهاتف من %@
ca: Trucada de conferència de %@
cs: Konferenční hovor od: %@
da: Telefonmøde fra %@
el: Κλήση διάσκεψης από %@
fi: Neuvottelupuhelu - %@
he: שיחת ועידה מאת %@
hu: Konferenciahívás: %@
it: Conferenza telefonica da %@
ja: %@ からの電話会議呼び出し
ms: Panggilan persidangan dari %@
nl: Telefonische vergadering van %@
pl: Połączenie konferencyjne od: %@
pt_pt: Chamada de conferência de %@
sk: Konferenčný hovor: %@

source: LOCID Audio accessibility
ar: مكالمة من %@
ca: Trucada de %@
cs: Hovor od: %@
da: Opkald fra %@
el: Κλήση από %@
fi: Puhelu - %@
he: שיחה מאת %@
hu: Hívás: %@
it: Chiamata da %@
ja: %@ からの着信
ms: Panggil dari %@
nl: Oproep van %@
pl: Połączenie od: %@
pt_pt: Chamada de %@
sk: Hovor: %@

source: LOCID Video Call Out of App
ar: مكالمة فيديو من %@
ca: Videotrucada de %@
cs: Videohovor od: %@
da: Videoopkald fra %@
el: Κλήση βίντεο από %@
fi: Videopuhelu - %@
he: שיחת וידאו מאת %@
hu: Videohívás: %@
it: Videochiamata da %@
ja: %@ からのビデオ通話
ms: Panggilan video daripada %@
nl: Video-oproep van %@
pl: Połączenie wideo od: %@
pt_pt: Chamada de vídeo de %@
sk: Videohovor: %@

source: LOCID Video Conference Call Out of App
ar: مؤتمر فيديو من %@
ca: Videoconferència de %@
cs: Videokonference od: %@
da: Videomøde fra %@
el: Διάσκεψη με βίντεο από %@
fi: Videoneuvottelupuhelu - %@
he: שיחת ועידה בווידאו מאת %@
hu: Videokonferencia: %@
it: Conferenza video da %@
ja: %@ からのビデオ電話会議
ms: Persidangan video daripada %@
nl: Videovergadering van %@
pl: Konferencja wideo od: %@
pt_pt: Videoconferência de %@
sk: Videokonferencia: %@

source: LOCID Video Call
ar: مكالمة فيديو
ca: Videotrucada
cs: Videohovor
da: Videoopkald
el: Κλήση βίντεο
fi: Videopuhelu
he: שיחת וידאו
hu: Videohívás
it: Videochiamata
ja: ビデオ通話
ms: Panggilan Video
nl: Video-oproep
pl: Połączenie wideo
pt_pt: Chamada de Vídeo
sk: Videohovor

source: LOCID Video Conference Call
ar: مؤتمر فيديو
ca: Videoconferència
cs: Videokonference
da: Videomøde
el: Διάσκεψη με βίντεο
fi: Videoneuvottelu
he: שיחת ועידה בווידאו
hu: Videokonferencia
it: Conferenza video
ja: ビデオ電話会議
ms: Persidangan Video
nl: Videovergadering
pl: Konferencja wideo
pt_pt: Videoconferência
sk: Videokonferencia

source: LOCID Video Escalation Name
ar: تتم مشاركة الفيديو من قبل %@
ca: %@ està compartint un vídeo
cs: %@ sdílí video
da: %@ deler video
el: Ο χρήστης %@ κάνει κοινή χρήση βίντεο
fi: %@ jakaa videon
he: %@ משתף/ת וידאו
hu: %@ videót oszt meg
it: %@ sta condividendo un video
ja: %@ がビデオを共有しています
ms: %@ sedang berkongsi video
nl: %@ deelt video
pl: %@ udostępnia wideo
pt_pt: %@ está a partilhar vídeo
sk: %@ zdieľa video

source: LOCID Video Escalation
ar: يشارك الفيديو
ca: està compartint un vídeo
cs: sdílí video
da: deler video
el: κάνει κοινή χρήση βίντεο
fi: jakaa videon
he: משתף/ת וידאו
hu: videót oszt meg
it: sta condividendo un video
ja: がビデオを共有しています
ms: sedang berkongsi video
nl: deelt video
pl: udostępnia wideo
pt_pt: está a partilhar vídeo
sk: zdieľa video

source: LOCID Video Escalation Conf
ar: يقوم شخص ما بمشاركة الفيديو
ca: Algú està compartint un vídeo
cs: Někdo sdílí video
da: Der er en, der deler video
el: Κάποιος κάνει κοινή χρήση βίντεο
fi: Toinen käyttäjä jakaa videon
he: מישהו משתף וידאו
hu: Valaki videót oszt meg
it: Qualcuno sta condividendo un video
ja: 他のユーザーがビデオを共有しています
ms: Seseorang sedang berkongsi video
nl: Iemand deelt video
pl: Ktoś udostępnia wideo
pt_pt: Alguém está a partilhar vídeo
sk: Niekto zdieľa video

source: LOCID VideoInvitationRejected
ar: لم يتم قبول الجزء الخاص بالفيديو من المكالمة. ستستمر المكالمة بالصوت فقط.
ca: La part de vídeo de la trucada no s'ha acceptat. La trucada continuarà només amb àudio.
cs: Vizuální část hovoru nebyla přijata. Hovor bude pokračovat jen ve zvukové podobě.
da: Videodelen af opkaldet blev ikke accepteret. Opkaldet fortsætter kun med lyd.
el: Το τμήμα βίντεο της κλήσης δεν έγινε αποδεκτό. Η κλήση θα συνεχιστεί μόνο με ήχο.
fi: Puhelun video-osaa ei hyväksytty, joten se jatkuu äänipuheluna.
he: חלק הווידאו של השיחה לא אושר. השיחה תמשיך עם שמע בלבד.
hu: A hívott fél nem fogadta el a videokép továbbítását, ezért a hívás hanghívássá alakult át.
it: La parte video della chiamata non è stata accettata. La chiamata continuerà con il solo audio.
ja: 通話のビデオ部分が承諾されませんでした。通話は音声のみで続行されます。
ms: Bahagian video dalam panggilan tidak diterima. Panggilan akan bersambung dengan audio sahaja.
nl: Het videogedeelte van de oproep wordt niet geaccepteerd. De oproep zal alleen met geluid verdergaan.
pl: Nie zaakceptowano części wideo połączenia. Połączenie będzie kontynuowane przy użyciu samego audio.
pt_pt: A parte de vídeo da chamada não foi aceite. A chamada irá continuar apenas com áudio.
sk: Videočasť hovoru nebola prijatá. Hovor bude pokračovať len so zvukom.

source: LOCID E_VideoDecline
ar: لم يتم قبول الفيديو الخاص بك من قبل %@.
ca: %@ no ha acceptat el vídeo.
cs: Účastník %@ nepřijal vaše video.
da: %@ accepterede ikke din video.
el: Ο χρήστης %@ δεν αποδέχτηκε το βίντεό σας.
fi: %@ ei hyväksynyt videota.
he: %@ לא אישר/ה את הווידאו שלך.
hu: %@ nem fogadta a videoképet.
it: %@ non ha accettato il video.
ja: %@ がビデオを承諾しませんでした。
ms: %@ tidak menerima video anda.
nl: %@ heeft uw video niet geaccpeteerd.
pl: %@ nie akceptuje Twojego strumienia wideo
pt_pt: %@ não aceitou o seu vídeo.
sk: Používateľ %@ video neprijal.

source: LOCID E_VideoGeneric
ar: تعذر علينا تشغيل الفيديو الخاص بك. الرجاء المحاولة مرة أخرى.
ca: No s'ha pogut iniciar el vídeo. Torneu-ho a provar.
cs: Nemohli jsme spustit vaše video. Zkuste to prosím znovu.
da: Vi kan ikke starte din video. Prøv igen.
el: Δεν μπορέσαμε να ξεκινήσουμε το βίντεό σας. Δοκιμάστε ξανά.
fi: Videota ei voitu käynnistää. Yritä uudelleen.
he: לא היתה אפשרות להפעיל את הווידאו שלך. נסה שוב.
hu: Nem sikerült elkezdeni a képátvitelt. Próbálkozzon újra.
it: Non riesco ad avviare il video. Riprova.
ja: ビデオを開始できませんでした。やり直してください。
ms: Kami tidak dapat memulakan video anda. Sila cuba lagi.
nl: De video kan niet worden gestart. Probeer het opnieuw.
pl: Nie można uruchomić wideo. Ponów próbę.
pt_pt: Não é possível iniciar o vídeo. Tente novamente.
sk: Video sa nepodarilo spustiť. Skúste to znova.

source: LOCID E_VideoNotStarted
ar: تعذر علينا تشغيل الفيديو الخاص بك.
ca: No s'ha pogut iniciar el vídeo.
cs: Nemohli jsme spustit vaše video.
da: Vi kan ikke starte din video.
el: Δεν μπορέσαμε να ξεκινήσουμε το βίντεό σας.
fi: Videota ei voitu käynnistää.
he: לא היתה אפשרות להפעיל את הווידאו שלך.
hu: Nem sikerült elkezdeni a képátvitelt.
it: Non riesco ad avviare il video.
ja: ビデオを開始できませんでした。
ms: Kami tidak dapat memulakan video anda.
nl: De video kan niet worden gestart.
pl: Nie można uruchomić wideo.
pt_pt: Não é possível iniciar o vídeo.
sk: Video sa nepodarilo spustiť.

source: LOCID E_VideoNotSupported
ar: يتعذر على %@ قبول مكالمات الفيديو.
ca: %@ no pot acceptar videotrucades.
cs: %@ nemůže přijímat videohovory.
da: %@ kan ikke acceptere videoopkald.
el: Ο χρήστης %@ δεν μπορεί να αποδεχθεί κλήσεις βίντεο.
fi: %@ ei hyväksy videopuheluita.
he: ל- %@ אין אפשרות לקבל שיחות וידאו.
hu: %@ nem tud videohívásokat fogadni.
it: %@ non può accettare videochiamate.
ja: %@ はビデオ通話に応答できません。
ms: %@ tidak dapat menerima panggilan video.
nl: %@ kan geen video-oproepen accepteren.
pl: %@ nie może odbierać połączeń wideo.
pt_pt: %@ não consegue aceitar chamadas de vídeo.
sk: %@ nemôže prijímať videohovory.

source: LOCID E_VideoNotAccepted
ar: لم يتم قبول الجزء الخاص بالفيديو من المكالمة من قِبل %@. ستستمر المكالمة بالصوت فقط.
ca: %@ no ha acceptat la porció de vídeo de la trucada. La trucada continuarà només amb àudio.
cs: Účastník %@ nepřijal přenos videa v rámci tohoto hovoru. Hovor bude pokračovat jenom se zvukem.
da: Videodelen af opkaldet blev ikke accepteret af %@. Opkaldet fortsætter kun med lyd.
el: Το τμήμα βίντεο της κλήσης δεν έγινε αποδεκτό από το χρήστη %@. Η κλήση θα συνεχιστεί μόνο με ήχο.
fi: %@ ei hyväksy videopuhelua. Puhelu jatkuu äänipuheluna.
he: חלק הווידאו של השיחה לא אושר על-ידי %@. השיחה תמשיך עם שמע בלבד.
hu: A hívott fél (%@) nem fogadta a videokép továbbítását, ezért a hívás hanghívássá alakult át.
it: La parte video della chiamata non è stata accettata da %@. La chiamata continuerà con il solo audio.
ja: 通話のビデオ部分が %@ に承諾されませんでした。通話は音声のみで続行されます。
ms: Bahagian video panggilan ini tidak diterima oleh %@. Panggilan akan hanya bersambung dengan audio sahaja.
nl: Het videogedeelte van de oproep wordt niet geaccepteerd door %@. De oproep zal alleen met geluid verdergaan.
pl: %@ nie akceptuje części wideo połączenia. Połączenie będzie kontynuowane przy użyciu samego audio.
pt_pt: A parte de vídeo desta chamada não foi aceite por %@. A chamada irá continuar apenas com o áudio.
sk: Videočasť hovoru nebola prijatá používateľom %@. Hovor bude pokračovať iba zvukovou časťou.

source: LOCID E_VoiceTransferGenericError
ar: تعذر تحويل المكالمة.
ca: No s'ha pogut transferir la trucada.
cs: Hovor nešel přepojit.
da: Opkaldet kunne ikke overføres.
el: Δεν ήταν δυνατή η μεταφορά της κλήσης.
fi: Puhelua ei voitu siirtää.
he: לא היתה אפשרות להעביר את השיחה.
hu: A hívás átadása nem sikerült.
it: La chiamata non può essere trasferita.
ja: 通話を転送できませんでした。
ms: Panggilan tidak dapat dipindahkan.
nl: Het gesprek kan niet worden doorverbonden.
pl: Nie można przełączyć połączenia.
pt_pt: A chamada não pôde ser transferida.
sk: Hovor sa nepodarilo prepojiť.

source: LOCID E_VoiceTransferParticipantError
ar: تعذر تحويل المكالمة بسبب تعذر الوصول إلى المستلم.
ca: No s'ha pogut transferir la trucada perquè no es pot establir contacte amb el destinatari.
cs: Hovor nešel přepojit, protože příjemce je nedostupný.
da: Opkaldet kunne ikke overføres, fordi modtageren ikke kan nås.
el: Δεν ήταν δυνατή η μεταφορά της κλήσης επειδή δεν είναι δυνατή η επικοινωνία με τον αποδέκτη.
fi: Puhelua ei voitu siirtää, koska vastaanottajaa ei tavoitettu.
he: לא היתה אפשרות להעביר את השיחה מאחר שלא ניתן להשיג את הנמען.
hu: A hívás átadása nem sikerült, mert a fogadó fél nem érhető el.
it: La chiamata non è stata trasferita, perché il destinatario non è raggiungibile.
ja: 受信者に接続できなかったため、通話を転送できませんでした。
ms: Panggilan tidak dapat dipindahkan kerana penerima tidak dapat dihubungi.
nl: Het gesprek kan niet worden doorverbonden, omdat de ontvanger niet bereikbaar is.
pl: Nie można przełączyć połączenia z powodu braku kontaktu z odbiorcą.
pt_pt: A chamada não pôde ser transferida. Não foi possível contactar o destinatário.
sk: Hovor sa nepodarilo prepojiť, pretože s príjemcom sa nepodarilo spojiť.

source: LOCID mute
ar: كتم
ca: silencia
cs: ztlumit
da: slå mikrofon fra
el: σίγαση
fi: Vaimenna
he: השתק
hu: elnémítás
it: disattiva audio
ja: ミュート
ms: bisukan
nl: gedempt
pl: wycisz
pt_pt: desativar som
sk: stlmiť

source: LOCID Mute Capitalized
ar: كتم
ca: Silencia
cs: Ztlumit
da: Slå mikrofon fra
el: Σίγαση
fi: Vaimenna
he: השתק
hu: Elnémítás
it: Disattiva audio
ja: ミュート
ms: Bisukan
nl: Geluid uitschakelen
pl: Wycisz
pt_pt: Desativar som
sk: Stlmiť

source: LOCID Unmute
ar: إلغاء الكتم
ca: Activa el so
cs: Zrušit ztlumení
da: Slå mikrofon til
el: Κατάργηση σίγασης
fi: Poista vaimennus
he: בטל השתקה
hu: Visszahangosítás
it: Riattiva audio
ja: ミュート解除
ms: Nyahbisu
nl: Geluid inschakelen
pl: Wyłącz wyciszenie
pt_pt: Ativar som
sk: Zrušiť stlmenie

source: LOCID keypad
ar: لوحة المفاتيح
ca: teclat numèric
cs: klávesnice
da: tastatur
el: πληκτρολόγιο
fi: numeronäppäimistö
he: מקלדת
hu: billentyűzet
it: tastiera
ja: キーパッド
ms: pad kekunci
nl: toetsenblok
pl: klawiatura
pt_pt: teclado
sk: klávesnica

source: LOCID add call
ar: إضافة مكالمة
ca: afegeix una trucada
cs: přidat hovor
da: tilføj opkald
el: προσθήκη κλήσης
fi: lisää puhelu
he: הוסף שיחה
hu: hívás hozzáadása
it: aggiungi chiamata
ja: 通話の追加
ms: tambah panggilan
nl: oproep toevoegen
pl: dodaj połączenie
pt_pt: adicionar chamada
sk: pridať hovor

source: LOCID hold
ar: انتظار
ca: retén
cs: přidržet
da: hold
el: αναμονή
fi: aseta pitoon
he: המתנה
hu: várakoztatás
it: in attesa
ja: 保留
ms: tahan
nl: in wachtstand
pl: zawieś
pt_pt: colocar em espera
sk: podržať

source: LOCID End
ar: إنهاء
ca: Finalitza
cs: Konec
da: Afslut
el: Τέλος
fi: Katkaise
he: סיים
hu: Befejezés
it: Fine
ja: 終了
ms: Hujung
nl: Einde
pl: Zakończ
pt_pt: Terminar
sk: Skončiť

source: LOCID Hide Keypad
ar: إخفاء لوحة المفاتيح
ca: Amaga el teclat numèric
cs: Skrýt klávesnici
da: Skjul tastatur
el: Απόκρυψη πληκτρολογίου
fi: Piilota näppäimistö
he: הסתר מקלדת
hu: Billentyűzet elrejtése
it: Nascondi tastiera
ja: キーパッドを非表示にする
ms: Sembunyikan Pad Kekunci
nl: Toetsenbord verbergen
pl: Ukryj klawiaturę
pt_pt: Ocultar Teclado Virtual
sk: Skryť klávesnicu

source: LOCID Call Lync
ar: مكالمة Skype for Business
ca: Trucada de Skype for Business
cs: Hovor ve Skypu pro firmy
da: Skype for Business-opkald
el: Κλήση Skype για επιχειρήσεις
fi: Skype for Business -puhelu
he: שיחת Skype for Business
hu: Skype Vállalati verziós hívás
it: Chiamata Skype for Business
ja: Skype for Business 通話
ms: Panggilan Skype for Business
nl: Skype voor Bedrijven-oproep
pl: Rozmowa przez Skype'a dla firm
pt_pt: Chamada do Skype para Empresas
sk: Hovor cez Skype for Business

source: LOCID Call Work
ar: العمل: %@
ca: Feina: %@
cs: Práce: %@
da: Arbejde: %@
el: Εργασία: %@
fi: Työ: %@
he: עבודה: ‎%@
hu: Munkahelyi: %@
it: Ufficio: %@
ja: 勤務先: %@
ms: Kerja: %@
nl: Werk: %@
pl: Służbowy: %@
pt_pt: Trabalho: %@
sk: Do práce: %@

source: LOCID Call Mobile
ar: الجوال: %@
ca: Mòbil: %@
cs: Mobil: %@
da: Mobil: %@
el: Κινητό: %@
fi: Matkapuhelin: %@
he: נייד: %@
hu: Mobil: %@
it: Cellulare: %@
ja: 携帯電話: %@
ms: Telefon Bimbit: %@
nl: Mobiel: %@
pl: Komórka: %@
pt_pt: Telemóvel: %@
sk: Mobil: %@

source: LOCID Call Home
ar: المنزل: %@
ca: Particular: %@
cs: Domů: %@
da: Hjem: %@
el: Οικία: %@
fi: Koti: %@
he: בית: %@
hu: Otthoni: %@
it: Abitazione: %@
ja: 自宅: %@
ms: Rumah: %@
nl: Thuis: %@
pl: Domowy: %@
pt_pt: Casa: %@
sk: Domov: %@

source: LOCID Call Other
ar: غير ذلك: %@
ca: Un altre: %@
cs: Jiné: %@
da: Andet: %@
el: Άλλο: %@
fi: Muu: %@
he: אחר: %@
hu: Egyéb: %@
it: Altro: %@
ja: その他: %@
ms: Lain: %@
nl: Anders: %@
pl: Inny: %@
pt_pt: Outro: %@
sk: Iné: %@
