Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPhone/Resources/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, el, fi, he, hu, it, ja, ms, nl, pl, pt_pt, sk

source: LOCID Tomorrow
ar: غداً
ca: DEMÀ
cs: ZÍTRA
da: I MORGEN
el: ΑΥΡΙΟ
fi: HUOMENNA
he: מחר
hu: HOLNAP
it: DOMANI
ja: 明日
ms: ESOK
nl: MORGEN
pl: JUTRO
pt_pt: AMANHÃ
sk: ZAJTRA

source: LOCID Meeting Join Mute
ar: في حال لم تكن أنت المنظم، سيتم كتم الميكروفون الخاص بك عند الانضمام.
ca: Si no sou l'organitzador, el vostre micròfon se silenciarà quan entreu.
cs: Pokud nejste organizátor, mikrofon se při připojení ztlumí.
da: Hvis du ikke er arrangør, slås din mikrofon fra, når du deltager.
el: Εάν δεν είστε ο διοργανωτής, το μικρόφωνό σας θα είναι σε σίγαση κατά τη σύνδεσή σας.
fi: Jos et ole järjestäjä, mikrofonisi vaimennetaan, kun liityt kokoukseen.
he: אם אינך המארגן, המיקרופון שלך יושתק כאשר תצטרף.
hu: Ha Ön nem szervező, csatlakozásakor a mikrofonja el lesz némítva.
it: Se non sei l'organizzatore, al momento della partecipazione l'audio del tuo microfono verrà disattivato.
ja: 開催者を除き、参加するときはマイクがミュートされます。
ms: Anda bukan penganjur, mikrofon anda akan disenyapkan apabila anda menyertai.
nl: Als u niet de organisator bent, wordt uw microfoon gedempt als u meedoet.
pl: Jeśli nie jesteś organizatorem, dołączysz z wyciszonym mikrofonem.
pt_pt: Se não é o organizador, o som do seu microfone estará desativado ao entrar.
sk: Ak nie ste organizátorom, váš mikrofón bude pri pripojení stlmený.

source: LOCID Lync Conferencing
ar: اجتماع Skype
ca: Reunió de Skype
cs: Skypová schůzka
da: Skype-møde
el: Σύσκεψη Skype
fi: Skype-kokous
he: פגישת Skype
hu: Skype-értekezlet
it: Riunione Skype
ja: Skype 会議
ms: Mesyuarat Skype
nl: Skype-vergadering
pl: Spotkanie Skype'a
pt_pt: Reunião do Skype
sk: Schôdza cez Skype

source: LOCID Joining Step 1
ar: يتم الان الاتصال...
ca: S'està connectant...
cs: Připojování...
da: Opretter forbindelse...
el: Γίνεται σύνδεση...
fi: Yhdistetään...
he: מתחבר...
hu: Kapcsolódás...
it: Connessione in corso...
ja: 接続中...
ms: Menyambung...
nl: Verbinden...
pl: Trwa łączenie...
pt_pt: A ligar...
sk: Pripája sa...

source: LOCID Please wait to be admitted
ar: الرجاء الانتظار حتّى يُسمح لك بالانضمام
ca: Espereu que us admetin
cs: Počkejte prosím na povolení připojit se.
da: Vent på, at du får adgang
el: Περιμένετε την αποδοχή σας
fi: Odota, että sinut hyväksytään
he: נא המתן כדי להיכנס
hu: Várjon a beengedésre
it: Attendi di essere ammesso
ja: 参加が許可されるまでお待ちください
ms: Sila tunggu untuk dibenarkan masuk
nl: Wacht totdat u wordt toegelaten
pl: Czekaj na wpuszczenie
pt_pt: Aguarde até ser admitido
sk: Počkajte na prijatie

source: LOCID Join Conf Error
ar: تم فقدان اتصال الاجتماع.
ca: S'ha perdut la connexió amb la reunió.
cs: Připojení ke schůzce bylo přerušeno.
da: Forbindelsen til mødet blev afbrudt.
el: Η σύνδεση στη σύσκεψη χάθηκε.
fi: Kokousyhteys katkesi.
he: חיבור הפגישה אבד.
hu: Megszűnt a kapcsolat az értekezlettel.
it: Connessione alla riunione persa.
ja: 会議への接続が失われました。
ms: Sambungan mesyuarat telah terputus.
nl: De verbinding met de vergadering is verbroken.
pl: Utracono połączenie ze spotkaniem.
pt_pt: A ligação à reunião foi perdida.
sk: Pripojenie k schôdzi sa stratilo.

source: LOCID Anonymous Join
ar: انضمام مجهول
ca: Entrar com a anònim
cs: Připojit se anonymně
da: Deltag anonymt
el: Ανώνυμη συμμετοχή
fi: Liittyminen nimettömänä
he: הצטרפות אנונימית
hu: Bekapcsolódás névtelenül
it: Partecipazione anonima
ja: 匿名で参加
ms: Penyertaan Tanpa Nama
nl: Anoniem deelnemen
pl: Dołączanie anonimowe
pt_pt: Participar Anonimamente
sk: Anonymné pripojenie

source: LOCID Enter your name
ar: أدخل اسمك
ca: Introduïu el vostre nom
cs: Zadejte své jméno
da: Angiv dit navn
el: Πληκτρολογήστε το όνομά σας
fi: Kirjoita nimesi
he: הזן את שמך
hu: Írja be a nevét
it: Digita il tuo nome
ja: 名前を入力してください
ms: Masukkan nama anda
nl: Voer een naam in
pl: Wprowadź swoją nazwę
pt_pt: Introduza o seu nome
sk: Zadajte svoje meno

source: LOCID Anonymous Join Greeting
ar: أهلاً في Skype for Business
ca: Benvingut a Skype for Business
cs: Vítá vás Skype pro firmy
da: Velkommen til Skype for Business
el: Καλώς ορίσατε στο Skype για επιχειρήσεις
fi: Tervetuloa Skype for Businessiin
he: ברוך הבא ל- Skype for Business
hu: Üdvözli a Skype Vállalati verzió
it: Benvenuto in Skype for Business
ja: Skype for Business へようこそ
ms: Selamat Datang ke Skype for Business
nl: Welkom bij Skype voor Bedrijven
pl: Skype dla firm — Zapraszamy!
pt_pt: Bem-vindo(a) ao Skype para Empresas
sk: Víta vás Skype for Business

source: LOCID Sign in with Lync
ar: تسجيل الدخول باستخدام Skype for Business
ca: Inicia la sessió amb Skype for Business
cs: Přihlásit se přes Skype pro firmy
da: Log på med Skype for Business
el: Είσοδος με Skype για επιχειρήσεις
fi: Kirjaudu sisään Skype for Businessissa
he: היכנס עם Skype for Business
hu: Bejelentkezés a Skype Vállalati verzióval
it: Accedi con Skype for Business
ja: Skype for Business でサインイン
ms: Daftar masuk dengan Skype for Business
nl: Aanmelden bij Skype voor Bedrijven
pl: Zaloguj się za pomocą Skype'a dla firm
pt_pt: Iniciar sessão com o Skype para Empresas
sk: Prihlásiť sa pomocou Skypu for Business

source: LOCID Sign in as guest
ar: تسجيل الدخول كضيف
ca: Inicia la sessió com a convidat
cs: Přihlásit se jako host
da: Log på som gæst
el: Είσοδος ως επισκέπτης
fi: Kirjaudu sisään vieraana
he: היכנס כאורח
hu: Bejelentkezés vendégként
it: Partecipa come guest
ja: ゲストとしてサインイン
ms: Daftar masuk sebagai tetamu
nl: Aanmelden als gast
pl: Zaloguj jako gość
pt_pt: Iniciar sessão como convidado
sk: Prihlásiť sa ako hosť

source: LOCID Join Conf Error - No Number iPhone
ar: يتعذر الاتصال بالاجتماع من دون رقم iPhone الخاص بك. الرجاء إضافة رقم iPhone في خيارات Skype for Business.
ca: No podem connectar-vos a la reunió sense el vostre número d'iPhone. Afegiu el vostre número d'iPhone a les opcions de Skype for Business.
cs: Ke schůzce vás nemůžeme připojit bez čísla vašeho zařízení iPhone. Přidejte tento údaj do možností Skypu pro firmy.
da: Vi kan ikke oprette forbindelse til mødet uden dit iPhone-nummer. Tilføj dit iPhone-nummer i indstillingerne for Skype for Business.
el: Δεν μπορούμε να σας συνδέσουμε στη σύσκεψη χωρίς τον αριθμό του iPhone σας. Προσθέστε τον αριθμό του iPhone σας στις επιλογές του Skype για επιχειρήσεις.
fi: Yhteyttä kokoukseen ei voi muodostaa ilman iPhone-numeroasi. Lisää iPhone-numerosi Skype for Businessin asetuksiin.
he: אין אפשרות לחבר אותך לפגישה ללא מספר ה- iPhone שלך. הוסף את מספר ה- iPhone שלך באפשרויות Skype for Business.
hu: Nem tudjuk az értekezlethez csatlakoztatni Önt az iPhone-száma nélkül. Adja meg a számot a Skype Vállalati verzió beállításaiban.
it: Non puoi connetterti alla riunione senza il tuo numero di iPhone. Aggiungi il numero di iPhone nelle opzioni di Skype for Business.
ja: 会議に接続するには、ご使用の iPhone 番号が必要です。Skype for Business のオプションで iPhone 番号を追加してください。
ms: Kami tidak dapat menghubungkan anda pada mesyuarat tanpa nombor iPhone anda. Sila tambah nombor iPhone anda dalam opsyen Skype for Business.
nl: Er kan geen verbinding worden gemaakt met de vergadering zonder uw iPhone-nummer. Voeg uw iPhone-nummer toe in de opties van Skype voor Bedrijven.
pl: Nie można połączyć Cię ze spotkaniem bez numeru Twojego telefonu iPhone. Dodaj numer swojego telefonu iPhone w opcjach Skype'a dla firm.
pt_pt: Não podemos ligá-lo à reunião sem o seu número de iPhone. Adicione o seu número de iPhone nas opções do Skype para Empresas.
sk: K schôdzi vás nemôžeme pripojiť bez telefónneho čísla vášho iPhonu. Pridajte telefónne číslo svojho iPhonu v možnostiach Skypu for Business.

source: LOCID Join Conf Error - No Number iPad
ar: يتعذر الاتصال بالاجتماع من دون رقم هاتفك. الرجاء إضافة رقم هاتفك في خيارات Skype for Business.
ca: No podem connectar-vos a la reunió sense el vostre número de telèfon. Afegiu el vostre número de telèfon a les opcions Skype for Business.
cs: Ke schůzce vás nemůžeme připojit bez vašeho telefonního čísla. Přidejte tento údaj do možností Skypu pro firmy.
da: Vi kan ikke oprette forbindelse til mødet uden dit telefonnummer. Tilføj dit telefonnummer i indstillingerne for Skype for Business.
el: Δεν μπορούμε να σας συνδέσουμε στη σύσκεψη χωρίς τον αριθμό του τηλεφώνου σας. Προσθέστε τον αριθμό του τηλεφώνου σας στις επιλογές του Skype για επιχειρήσεις.
fi: Yhteyttä kokoukseen ei voi muodostaa ilman puhelinnumeroasi. Lisää iPhone-numerosi Skype for Businessin asetuksiin.
he: אין אפשרות לחבר אותך לפגישה ללא מספר הטלפון שלך. הוסף את מספר הטלפון באפשרויות Skype for Business.
hu: Nem tudjuk az értekezlethez csatlakoztatni Önt a telefonszáma nélkül. Adja meg a számot a Skype Vállalati verzió beállításaiban.
it: Non puoi connetterti alla riunione senza il tuo numero di telefono. Aggiungi il numero di telefono nelle opzioni di Skype for Business.
ja: 会議に接続するには、ご使用の電話番号が必要です。Skype for Business のオプションで電話番号を追加してください。
ms: Kami tidak dapat menghubungkan anda pada mesyuarat tanpa nombor telefon anda. Sila tambah nombor telefon anda dalam opsyen Skype for Business.
nl: Er kan geen verbinding worden gemaakt met de vergadering zonder uw telefoonnummer. Voeg uw telefoonnummer toe in de opties van Skype voor Bedrijven.
pl: Nie można połączyć Cię ze spotkaniem bez numeru Twojego telefonu. Dodaj numer swojego telefonu w opcjach Skype'a dla firm.
pt_pt: Não podemos ligá-lo à reunião sem o seu número de telefone. Adicione o seu número de telefone nas opções do Skype para Empresas.
sk: K schôdzi vás nemôžeme pripojiť bez vášho telefónneho čísla. Pridajte telefónne číslo v možnostiach Skypu for Business.

source: LOCID Join Meeting Line 1 Text
ar: الانضمام إلى الاجتماع %@
ca: S'està entrant a la reunió %@
cs: Připojování ke schůzce %@
da: Deltager i mødet %@
el: Συμμετοχή στη σύσκεψη %@
fi: Liitytään kokoukseen %@
he: מצטרף לפגישה %@
hu: Bekapcsolódás az értekezletbe %@
it: Partecipazione alla riunione %@
ja: 会議に参加中 %@
ms: Menyertai Mesyuarat %@
nl: Deelnemen aan de vergadering %@
pl: Dołączanie do spotkania %@
pt_pt: A Participar na Reunião %@
sk: Pripája sa k schôdzi %@

source: LOCID Join Meeting Line 2 - Joining
ar: يتم الآن الاتصال بك على %@...
ca: Se us està trucant a %@...
cs: Volání na vaše číslo %@...
da: Ringer til dig på %@...
el: Γίνεται κλήση σας στον αριθμό %@...
fi: Soitetaan sinulle numeroon %@...
he: מתקשר אליך ב- %@...
hu: Hívás itt: %@...
it: Chiamata al %@...
ja: あなたの電話を呼び出しています。電話番号: %@...
ms: Memanggil anda di %@...
nl: Bezig met u te bellen op %@...
pl: Trwa łączenie z Twoim numerem %@...
pt_pt: A ligar-lhe para o %@...
sk: Volá vám na číslo %@...

source: LOCID Join Meeting Line 2 - Lobby
ar: مرحباً. أنت الآن في ساحة الانتظار الظاهرية فتصرّف بحرية. الرجاء عدم مغادرة التطبيق—سيسمح لك المنظم بالدخول قريباً.
ca: Hola. Sou a la sala d'espera virtual, així que poseu-vos còmode. No sortiu de l'aplicació— l'organitzador us hi deixarà entrar aviat.
cs: Vítejte! Jste v našem virtuálním předsálí. Udělejte si pohodlí. Neodcházejte prosím z aplikace. Organizátor vás brzy pozve dál.
da: Hej. Du er i vores virtuelle lobby, så sæt dig godt til rette. Forlad ikke app'en. Arrangøren lukker dig snart ind.
el: Γεια σας. Βρίσκεστε στον εικονικό χώρο υποδοχής μας, νιώστε σαν στο σπίτι σας. Μην απομακρυνθείτε από την εφαρμογή—ο διοργανωτής θα σας επιτρέψει την είσοδο σύντομα.
fi: Hei! Odota hetki. Olet odotustilassa ja kokouksen järjestäjä—kutsuu sinut mukaan hetken kuluttua.
he: שלום. אתה נמצא בחדר הכניסה הווירטואלי שלנו. התרווח לך. אל תצא מהאפליקציה - המארגן יכניס אותך בעוד כמה רגעים.
hu: Üdvözöljük! Helyezze magát kényelembe ebben a virtuális előszobában, és ne váltson át más alkalmazásra, mert a szervező hamarosan beengedi.
it: Sei nella sala di attesa virtuale. Non uscire dall'app. Tra poco sarai ammesso dall'organizzatore.
ja: こんにちは。ここは仮想ロビーです。開催者がまもなく参加を許可しますので、アプリから離れずにしばらくお待ちください。
ms: Helo. Anda berada dalam lobi maya kami, jadi selesakan diri anda. Sila jangan keluar daripada aplikasi—penganjur akan membenarkan anda masuk seketika nanti.
nl: Hallo. U bent nu in onze virtuele lobby, dus maak het uzelf gemakkelijk. Ga niet te ver weg van de app—de organisator zal u snel binnenlaten.
pl: Witaj! Znajdujesz się w wirtualnej poczekalni, więc rozgość się. Nie opuszczaj aplikacji — organizator wkrótce Cię wpuści.
pt_pt: Olá. Está na nossa sala de espera virtual, fique à vontade. Não saia da aplicação, o organizador irá deixá-lo entrar em breve.
sk: Dobrý deň, urobte si pohodlie, momentálne ste vo virtuálnej čakárni. Neukončujte aplikáciu, organizátor vás zakrátko prijme na schôdzu.

source: LOCID Join Meeting Line 2 - Lobby Timeout
ar: لم يُسمح لك بالانضمام لأن المنظم غير موجود أو أنه لم يستجب.
ca: No se us ha admès perquè l'organitzador no hi és o no respon.
cs: Nedostali jste povolení, protože organizátor není přítomný nebo neodpověděl.
da: Du fik ikke adgang, fordi arrangøren ikke er der eller ikke har svaret.
el: Δεν γίνατε αποδεκτοί, επειδή ο διοργανωτής δεν ήταν εκεί ή δεν αποκρίθηκε.
fi: Sinua ei ole hyväksytty kokoukseen, koska järjestäjä ei ole paikalla tai ei vastaa.
he: לא הוכנסת מאחר שהמארגן אינו נמצא שם או שהוא לא הגיב.
hu: Nem sikerült csatlakozni az értekezlethez, mert a szervező nincs jelen vagy nem válaszolt.
it: Non sei stato ammesso alla riunione perché l'organizzatore non è presente o non ha risposto.
ja: 開催者が不在か応答しなかったため、参加が許可されませんでした。
ms: Anda tidak dibenarkan masuk kerana penganjur tiada di sana atau tidak memberi respons.
nl: U bent niet toegelaten, omdat de organisator er niet is of niet heeft gereageerd.
pl: Nie wpuszczono Cię, ponieważ organizatora nie ma lub nie odpowiedział.
pt_pt: Não foi admitido porque o organizador não está presente ou não responde.
sk: Neboli ste prijatí, pretože organizátor nie je prítomný alebo nezareagoval.

source: LOCID Join Meeting Line 2 - Lobby Disconnect
ar: تم فقدان الاتصال. انقر فوق "انضمام" للمحاولة مرة أخرى.
ca: S'ha perdut la connexió. Toqueu Entra per tornar-ho a provar.
cs: Došlo ke ztrátě připojení. Opakujte akci klepnutím na možnost Připojit se.
da: Forbindelsen blev afbrudt. Tryk på Deltag for at prøve igen.
el: Η σύνδεση χάθηκε. Συνδεθείτε για να δοκιμάσετε ξανά.
fi: Yhteys katkesi. Yritä uudelleen napauttamalla Liity.
he: החיבור אבד. הקש על 'הצטרף' כדי לנסות שוב.
hu: Megszakadt a kapcsolat. A Bekapcsolódás gombra koppintva próbálkozzon újra.
it: Connessione persa. Tocca Partecipa per riprovare.
ja: 接続が失われました。[参加] をタップしてやり直してください。
ms: Sambungan telah terputus. Ketik Sertai untuk mencuba sekali lagi.
nl: De verbinding is verbroken. Tik op Deelnemen om het opnieuw te proberen.
pl: Utracono połączenie. Naciśnij pozycję Dołącz, aby ponowić próbę.
pt_pt: A ligação perdeu-se. Toque em Participar para voltar a tentar.
sk: Pripojenie sa stratilo. Skúste znova ťuknutím na položku Pripojiť sa.

source: LOCID View
ar: عرض
ca: Mostra
cs: Zobrazit
da: Vis
el: Προβολή
fi: Näytä
he: הצג
hu: Megjelenítés
it: Visualizza
ja: 表示
ms: Pandangan
nl: Weergeven
pl: Wyświetl
pt_pt: Ver
sk: Zobraziť

source: LOCID Join Meeting
ar: الانضمام إلى الاجتماع
ca: Entra a la reunió
cs: Připojit se ke schůzce
da: Deltag i mødet
el: Συμμετοχή σε σύσκεψη
fi: Liity kokoukseen
he: הצטרף לפגישה
hu: Bekapcsolódás értekezletbe
it: Partecipa a riunione
ja: 会議に参加
ms: Sertai Mesyuarat
nl: Deelnemen aan de vergadering
pl: Dołącz do spotkania
pt_pt: Participar na Reunião
sk: Pripojiť sa k schôdzi

source: LOCID Join Meeting Line 2 - Generic MSG
ar: يتم الانضمام إلى الاجتماع
ca: S'està entrant a la reunió
cs: Připojování ke schůzce
da: Deltager i møde
el: Συμμετοχή σε σύσκεψη
fi: Liitytään kokoukseen
he: מצטרף לפגישה
hu: Bekapcsolódás az értekezletbe
it: Partecipazione alla riunione
ja: 会議への参加
ms: Menyertai mesyuarat
nl: Deelnemen aan vergadering
pl: Dołączanie do spotkania
pt_pt: A entrar na reunião
sk: Pripája sa k schôdzi

source: LOCID Join Meeting Line 2 - Lobby Conference Full
ar: يتعذر علينا توفير الاتصال لك لأن الاجتماع مكتمل. حاول الاتصال بالمنظم.
ca: No us podem connectar a la reunió perquè és plena. Proveu de posar-vos en contacte amb l'organitzador.
cs: Nemůžeme vás připojit, protože schůzka je plná. Zkuste se obrátit na organizátora.
da: Vi kan ikke give dig adgang, fordi mødet er fuldt optaget. Prøv at kontakte arrangøren.
el: Δεν μπορούμε να σας συνδέσουμε, επειδή η σύσκεψη είναι πλήρης. Δοκιμάστε να επικοινωνήσετε με το διοργανωτή.
fi: Sinua ei voi liittää kokoukseen, koska se on täynnä. Ota yhteys kokouksen järjestäjään.
he: אין אפשרות לחבר אותך מאחר שהפגישה מלאה. נסה לפנות למארגן.
hu: Nem tudjuk csatlakoztatni Önt, mert az értekezlet megtelt. Forduljon a szervezőhöz.
it: Non posso connetterti. La riunione è al completo. Prova a contattare l'organizzatore.
ja: 満席のため会議に接続できません。主催者に問い合わせてみてください。
ms: Kami tidak dapat menyambungkan anda kerana mesyuarat penuh. Cuba hubungi penganjur.
nl: We kunnen u niet verbinden, omdat de vergadering vol is. Neem contact op met de organisator.
pl: Nie możemy Cię połączyć, ponieważ spotkanie jest pełne. Skontaktuj się z organizatorem.
pt_pt: Não conseguimos ligá-lo porque a reunião está cheia. Tente contactar o organizador.
sk: Nepodarilo sa pripojiť vás, pretože schôdza je plná. Skúste sa obrátiť na organizátora.

source: LOCID AdmittedToLobby
ar: تم قبول انضمامك. يتم الآن بالاتصال بك...
ca: Se us ha admès. Us estem trucant...
cs: Byli jste přijatí. Právě vám voláme...
da: Du har fået adgang. Vi ringer til dig nu...
el: Έχετε γίνει δεκτοί. Σας καλούμε αυτήν τη στιγμή...
fi: Sinut on hyväksytty kokoukseen. Sinulle soitetaan...
he: הוכנסת. אנחנו מתקשרים אליך עכשיו...
hu: Beengedték az értekezletre. Máris hívjuk Önt...
it: Sei stato ammesso. Ti sto chiamando...
ja: 参加が許可されました。現在あなたを呼び出しています...
ms: Anda telah dibenarkan masuk. Kami memanggil anda sekarang...
nl: U bent toegelaten. We bellen u nu op...
pl: Wpuszczono Cię. Właśnie do Ciebie dzwonimy...
pt_pt: Foi admitido. Estamos a ligar-lhe neste momento...
sk: Boli ste prijatí. Voláme vám...

source: LOCID MtgDisclaimerAccept
ar: قبول
ca: Accepta
cs: Přijmout
da: Acceptér
el: Αποδοχή
fi: Hyväksy
he: קבל
hu: Elfogadás
it: Accetta
ja: 承諾
ms: Terima
nl: Accept.
pl: Zaakceptuj
pt_pt: Aceitar
sk: Prijať

source: LOCID MtgDisclaimerDecline
ar: تجاهل
ca: Ignora
cs: Ignorovat
da: Ignorer
el: Παράβλεψη
fi: Ohita
he: התעלם
hu: Kihagyás
it: Ignora
ja: 無視
ms: Abai
nl: Negeren
pl: Ignoruj
pt_pt: Ignorar
sk: Odmietnuť

source: LOCID E_MeetingNotFound
ar: إن الاجتماع الذي تحاول الانضمام إليه غير موجود.
ca: La reunió a la qual us proveu d'unir no existeix.
cs: Schůzka, ke které se pokoušíte připojit, neexistuje.
da: Det møde, du forsøger at deltage i, findes ikke.
el: Η σύσκεψη στην οποία προσπαθείτε να συμμετάσχετε δεν υπάρχει.
fi: Yritit liittyä kokoukseen, jota ei ole olemassa.
he: הפגישה שאליה אתה מנסה להצטרף לא קיימת.
hu: Nem érhető el az értekezlet, amelybe megpróbál bekapcsolódni.
it: La riunione a cui vuoi partecipare non esiste.
ja: 参加しようとしている会議は存在しません。
ms: Mesyuarat yang anda sedang cuba sertai tidak wujud.
nl: De vergadering waaraan u wilt deelnemen bestaat niet.
pl: Spotkanie, do którego próbujesz dołączyć, nie istnieje.
pt_pt: A reunião na qual está a tentar participar não existe.
sk: Schôdza, ku ktorej sa snažíte pripojiť, neexistuje.

source: LOCID E_MeetingsNotEnabled
ar: ميزة عقد الاجتماعات هذه غير ممكنة من قبل مؤسستك.
ca: La vostra organització no ha habilitat aquesta característica de la reunió.
cs: Tuto funkci schůzky vaše organizace nepovoluje.
da: Denne mødefunktion er ikke aktiveret af din organisation.
el: Αυτή η δυνατότητα σύσκεψης δεν είναι ενεργοποιημένη για τον οργανισμό σας.
fi: Organisaatiosi ei tue tätä kokoustoimintoa.
he: תכונת פגישה זו לא הוגדרה כזמינה על-ידי הארגון שלך.
hu: Ez az értekezletfunkció szervezeti szinten nincs engedélyezve.
it: Questa funzionalità di riunione non è abilitata dall'organizzazione.
ja: この会議機能は開催者によって無効にされています。
ms: Ciri mesyuarat ini tidak didayakan oleh organisasi anda.
nl: Deze vergaderfunctie is niet ingeschakeld door uw organisatie.
pl: Tej funkcji spotkania nie włączono w Twojej organizacji.
pt_pt: Esta funcionalidade de reunião não está ativada pela sua organização.
sk: Túto funkciu schôdze vaša organizácia nepovolila.

source: LOCID E_OutsideOrg
ar: لا يملك هذا الشخص أو الاجتماع أذونات على الشبكة الخاصة بك.
ca: Aquesta persona o reunió no té permisos a la vostra xarxa.
cs: Tato osoba nebo schůzka nemá ve vaší síti oprávnění.
da: Denne person eller dette møde har ikke tilladelser på dit netværk.
el: Αυτό το άτομο ή σύσκεψη δεν έχει δικαιώματα στο δίκτυό σας.
fi: Tällä henkilöllä tai kokouksella ei ole oikeutta käyttää verkkoasi.
he: לאדם זה או פגישה זו אין הרשאות ברשת שלך.
hu: Az illetőnek vagy az értekezletnek nincs engedélye az Ön hálózatában.
it: Questa persona o riunione non ha le autorizzazioni necessarie nella rete.
ja: このユーザーまたは会議はあなたのネットワークへのアクセス許可を持っていません。
ms: Orang atau mesyuarat ini tidak mempunyai kebenaran pada rangkaian anda.
nl: Deze persoon of vergadering heeft geen machtigingen op uw netwerk.
pl: Ta osoba lub to spotkanie nie ma uprawnień w tej sieci.
pt_pt: Esta pessoa ou reunião não possui permissões na sua rede.
sk: Táto osoba alebo schôdza nemá vo vašej sieti povolenie.

source: LOCID voiceConfSection
ar: المكالمات والاجتماعات
ca: Trucades i reunions
cs: Hovory a schůzky
da: Opkald og møder
el: Κλήσεις και συσκέψεις
fi: Puhelut ja kokoukset
he: שיחות ופגישות
hu: Hívások és értekezletek
it: Chiamate e riunioni
ja: 通話と会議
ms: Panggilan dan Mesyuarat
nl: Oproepen en vergaderingen
pl: Połączenia i spotkania
pt_pt: Chamadas e Reuniões
sk: Hovory a schôdze

source: LOCID credentialsSection
ar: بيانات الاعتماد الخاصة بي
ca: Les meves credencials
cs: Moje přihlašovací údaje
da: Mine legitimationsoplysninger
el: Τα διαπιστευτήριά μου
fi: Tunnistetiedot
he: האישורים שלי
hu: Saját hitelesítő adatok
it: Credenziali personali
ja: 資格情報
ms: Kelayakan Saya
nl: Mijn referenties
pl: Moje poświadczenia
pt_pt: As Minhas Credenciais
sk: Moje poverenia

source: LOCID contactsSection
ar: جهات الاتصال
ca: Contactes
cs: Kontakty
da: Kontakter
el: Επαφές
fi: Yhteyshenkilöt
he: אנשי קשר
hu: Partnerek
it: Contatti
ja: 連絡先
ms: Kenalan
nl: Contacten
pl: Kontakty
pt_pt: Contactos
sk: Kontakty

source: LOCID accessibilitySection
ar: إمكانية الوصول
ca: Accessibilitat
cs: Usnadnění
da: Hjælp til handicappede
el: Προσβασιμότητα
fi: Helppokäyttöisyys
he: נגישות
hu: Kisegítő lehetőségek
it: Accessibilità
ja: アクセシビリティ
ms: Kebolehcapaian
nl: Toegankelijkheid
pl: Ułatwienia dostępu
pt_pt: Acessibilidade
sk: Zjednodušenie ovládania

source: LOCID otherSection
ar: خيارات أخرى
ca: Altres
cs: Jiné
da: Andet
el: Άλλο
fi: Muu
he: אחר
hu: Egyéb
it: Altro
ja: その他
ms: Lain-lain
nl: Overige
pl: Inne
pt_pt: Outro
sk: Iné

source: LOCID Show Recent Contacts
ar: جهات الاتصال الأخيرة
ca: Contactes recents
cs: Nedávné kontakty
da: Seneste kontakter
el: Πρόσφατες επαφές
fi: Uusimmat yhteyshenkilöt
he: אנשי קשר אחרונים
hu: Közelmúltbeli beszélgetési partnerek
it: Contatti recenti
ja: 最近の連絡先
ms: Kenalan Terbaru
nl: Recente contacten
pl: Ostatnie kontakty
pt_pt: Contactos Recentes
sk: Nedávne kontakty

source: LOCID Show Pinned Contacts
ar: جهات الاتصال المثبتة
ca: Contactes ancorats
cs: Připnuté kontakty
da: Fastgjorte kontakter
el: Καρφιτσωμ. επαφές
fi: Merkityt yhteyshenkilöt
he: אנשי קשר מוצמדים
hu: Kiemelt partnerek
it: Contatti inclusi
ja: よくやり取りする連絡先
ms: Kenalan Dipinkan
nl: Vastgemaakte contacten
pl: Przypięte kontakty
pt_pt: Contactos Afixados
sk: Pripnuté kontakty

source: LOCID Show Photos
ar: الصور
ca: Fotos
cs: Fotky
da: Fotos
el: Φωτογραφίες
fi: Valokuvat
he: תמונות
hu: Fényképek
it: Foto
ja: 写真
ms: Foto
nl: Foto's
pl: Zdjęcia
pt_pt: Fotografias
sk: Fotografie
