Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPhone/Resources/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, el, fi, he, hu, it, ja, ms, nl, pl, pt_pt, sk

source: LOCID VideoNotLockOnYou
ar: ‏‏لم يعد هناك أي شخص مؤمّن في الفيديو الخاص بك.
ca: Ja no hi ha ningú bloquejat al vostre vídeo.
cs: Nikdo už nemá zamknuté zobrazení vašeho videa.
da: Ingen er låst i din video længere.
el: Κανείς δεν είναι πλέον κλειδωμένος στο βίντεό σας.
fi: Yhtään osallistujaa ei ole lukittu videoosi.
he: אף אחד כבר לא נעול בווידאו שלך.
hu: Most már senkinek a videoképe nincs zárolva.
it: Nessun partecipante è più bloccato sul tuo video.
ja: あなたのビデオにロックされているユーザーはいません。
ms: Tiada sesiapa yang tertumpu pada video anda lagi.
nl: Niemand is meer op uw video vergrendeld.
pl: Twoje wideo nie jest już u nikogo zablokowane w centrum uwagi.
pt_pt: Ninguém está bloqueado no seu vídeo.
sk: Vaše video už nikto nesleduje.

source: LOCID VideoSpotlightUnlocked
ar: قام مقدم العرض بإلغاء تأمين وضع تسليط الضوء عبر الفيديو.
ca: Un presentador ha desbloquejat el vídeo seleccionat.
cs: Prezentující odemkl zobrazení videa.
da: En præsentationsvært har låst videospotlight op.
el: Ένας παρουσιαστής ξεκλείδωσε την ανάδειξη εικόνας.
fi: Esittäjä poisti videospotin lukituksen.
he: מציג ביטל את נעילת זרקור הווידאו.
hu: Az előadó feloldotta a videokép fókuszának zárolását.
it: Il video in evidenza è stato sbloccato da un relatore.
ja: 発表者がビデオ スポットライトのロックを解除しました。
ms: Penyampai membuka kunci tumpuan video.
nl: Een presentator heeft de videospotlight ontgrendeld.
pl: Osoba prowadząca odblokowała wideo w centrum uwagi.
pt_pt: Um apresentador desbloqueou o destaque de vídeo.
sk: Prezentujúci odomkol stredobod videa.

source: LOCID Back
ar: الخلف
ca: Enrere
cs: Zpět
da: Tilbage
el: Πίσω
fi: Edellinen
he: הקודם
hu: Vissza
it: Indietro
ja: 戻る
ms: Kembali
nl: Terug
pl: Wstecz
pt_pt: Voltar
sk: Späť

source: LOCID E_UI_CallViaWorkNotAvailableError
ar: إن ميزة الاتصال بواسطة رقم هاتف العمل غير متوفرة.
ca: La trucada des del número de la feina no està disponible.
cs: Funkce Volat z práce není k dispozici.
da: Opkald via arbejde er ikke tilgængeligt.
el: Η "Κλήση από το γραφείο" δεν είναι διαθέσιμη.
fi: Soita työnumerosta ei ole käytettävissä.
he: התכונה 'התקשר מהעבודה' אינה זמינה.
hu: A Hívás hivatali számról nem érhető el.
it: Funzionalità Chiama da ufficio non disponibile.
ja: [勤務先から通話] は利用できません。
ms: Panggil melalui Kerja tidak tersedia.
nl: Werkoproep is niet beschikbaar.
pl: Łączenie się z numeru służbowego nie jest dostępne.
pt_pt: Telefonar via Trabalho não está disponível.
sk: Funkcia Volanie cez číslo do práce nie je k dispozícii.

source: LOCID Elapsed Time Format
ar: %1$01d:%2$02d
ca: %1$01d:%2$02d
cs: %1$01d:%2$02d
da: %1$01d:%2$02d
el: %1$01d:%2$02d
fi: %1$01d:%2$02d
he: %1$01d:%2$02d
hu: %1$01d:%2$02d
it: %1$01d:%2$02d
ja: %1$01d:%2$02d
ms: %1$01d:%2$02d
nl: %1$01d:%2$02d
pl: %1$01d:%2$02d
pt_pt: %1$01d:%2$02d
sk: %1$01d:%2$02d

source: LOCID Remaining Time Format
ar: -%1$01d:%2$02d
ca: -%1$01d:%2$02d
cs: -%1$01d:%2$02d
da: -%1$01d:%2$02d
el: -%1$01d:%2$02d
fi: -%1$01d:%2$02d
he: -%1$01d:%2$02d
hu: -%1$01d:%2$02d
it: -%1$01d:%2$02d
ja: -%1$01d:%2$02d
ms: -%1$01d:%2$02d
nl: -%1$01d:%2$02d
pl: -%1$01d:%2$02d
pt_pt: -%1$01d:%2$02d
sk: -%1$01d:%2$02d

source: LOCID No Voicemails
ar: لا يوجد بريد صوتي
ca: No hi ha cap correu de veu
cs: Žádná hlasová pošta
da: Ingen talebeskeder
el: Κανένα μήνυμα τηλεφωνητή
fi: Ei vastaajaviestejä
he: אין דואר קולי
hu: Nincs hangpostaüzenet
it: Nessuna segreteria telefonica
ja: ボイスメールなし
ms: Tiada Mel Suara
nl: Geen voicemail
pl: Brak wiadomości poczty głosowej
pt_pt: Sem Voice Mail
sk: Žiadna správa hlasovej schránky

source: LOCID You currently have no voicemail messages
ar: لا يتوفر لديك أي بريد صوتي.
ca: No teniu cap correu de veu.
cs: Nemáte žádné zprávy hlasové pošty.
da: Du har ingen talebeskeder.
el: Δεν έχετε κανένα μήνυμα τηλεφωνητή.
fi: Sinulle ei ole vastaajaviestejä.
he: אין לך הודעות דואר קולי.
hu: Nincs hangpostaüzenete.
it: Nessun messaggio in segreteria telefonica.
ja: ボイスメールはありません。
ms: Anda tiada sebarang mel suara.
nl: U hebt geen voicemailberichten.
pl: Nie masz wiadomości głosowych.
pt_pt: Não tem mensagens de voice mail.
sk: Nemáte žiadne správy hlasovej schránky.

source: LOCID Audio
ar: الصوت
ca: Àudio
cs: Zvuk
da: Lyd
el: Ήχος
fi: Ääni
he: שמע
hu: Hang
it: Audio
ja: オーディオ
ms: Audio
nl: Geluid
pl: Dźwięk
pt_pt: Áudio
sk: Zvuk

source: LOCID Speaker
ar: السماعة
ca: Altaveu
cs: Reproduktor
da: Højttaler
el: Ηχείο
fi: Kaiutin
he: רמקול
hu: Hangszóró
it: Altoparlante
ja: スピーカー
ms: Pembesar Suara
nl: Luidspreker
pl: Głośnik
pt_pt: Altifalante
sk: Reproduktor

source: LOCID Can not play locally
ar: يتعذر علينا تشغيل هذه الرسالة. انقر فوق "تشغيل" لتلقي مكالمة وسماع الرسالة.
ca: No podem reproduir aquest missatge. Toqueu Reprodueix per rebre una trucada i escoltar-lo.
cs: Tuhle zprávu nemůžeme přehrát. Po klepnutí na Přehrát vám zavoláme a můžete si ji poslechnout.
da: Vi kan ikke afspille denne besked. Tryk på Afspil for at modtage et opkald, så du kan høre beskeden.
el: Δεν είναι δυνατή η αναπαραγωγή αυτού του μηνύματος. Πατήστε "Αναπαραγωγή", για να λάβετε μια κλήση και να το ακούσετε.
fi: Tätä viestiä ei voi toistaa. Napauta Toista, jos haluat kuunnella viestin vastaanottamalla puhelun.
he: אין אפשרות להשמיע הודעה זו. הקש על לחצן ההשמעה כדי לקבל שיחה שבה תשמע אותה.
hu: Az üzenet nem játszható le. A Lejátszás gombra koppintva meghallgathatja telefonon.
it: Non riesco a riprodurre il messaggio. Tocca Riproduci per ricevere una chiamata e ascoltare il messaggio.
ja: このメッセージを再生できません。[再生] をタップして、電話で聞いてください。
ms: Kami tidak dapat memainkan mesej ini. Ketik Main untuk menerima panggilan untuk mendengarnya.
nl: We kunnen dit bericht niet afspelen. Tik op Afspelen om het in een oproep te horen.
pl: Nie możemy odtworzyć tej wiadomości. Naciśnij przycisk Odtwórz, aby odebrać połączenie z wiadomością.
pt_pt: Não conseguimos reproduzir esta mensagem. Toque em Reproduzir para receber uma chamada para ouvir a mensagem.
sk: Táto správa sa nedá prehrať. Ťuknutím na tlačidlo Prehrať prijmete hovor, aby ste si ju mohli vypočuť.

source: LOCID Play Voice Mail
ar: تشغيل البريد الصوتي
ca: Reprodueix el correu de veu
cs: Přehrát hlasovou poštu
da: Afspil talebesked
el: Αναπαραγωγή τηλεφωνητή
fi: Toista vastaajaviesti
he: השמע דואר קולי
hu: Hangüzenet lejátszása
it: Riproduci messaggio vocale
ja: ボイスメールの再生
ms: Mainkan Mel Suara
nl: Voicemail afspelen
pl: Odtwórz pocztę głosową
pt_pt: Reproduzir Correio de Voz
sk: Prehrať správu hlasovej schránky

source: LOCID PLAY_VOICEMAIL_HINT
ar: تشغيل البريد الصوتي
ca: Reprodueix el correu de veu
cs: Přehraje hlasovou poštu
da: Afspiller talebesked
el: Αναπαράγει το φωνητικό ταχυδρομείο
fi: Toistaa vastaajaviestin
he: השמע הודעה קולית
hu: Hangüzenet lejátszása
it: Riproduzione segreteria telefonica
ja: ボイス メールを再生します
ms: Memainkan Mel Suara
nl: De voicemail wordt afgespeeld
pl: Odtwarza pocztę głosową
pt_pt: Reproduz o Voice Mail
sk: Prehrá správu hlasovej schránky

source: LOCID Pause Voice Mail
ar: إيقاف البريد الصوتي مؤقتاً
ca: Atura el correu de veu
cs: Pozastavit hlasovou poštu
da: Afbryd voicemail midlertidigt
el: Παύση τηλεφωνητή
fi: Keskeytä vastaajaviesti
he: השהה דואר קולי
hu: Hangpostaüzenet szüneteltetése
it: Sospendi segreteria telefonica
ja: ボイスメールの一時停止
ms: Jeda Mel Suara
nl: Voicemail onderbreken
pl: Wstrzymaj wiadomość głosową
pt_pt: Colocar Voice Mail Em Pausa
sk: Pozastaviť správu hlasovej schránky

source: LOCID PAUSE_VOICEMAIL_HINT
ar: إيقاف البريد الصوتي مؤقتاً
ca: Pausa el correu de veu
cs: Pozastaví přehrávání hlasové pošty
da: Afbryder talebesked midlertidigt
el: Διακόπτει προσωρινά το φωνητικό ταχυδρομείο
fi: Keskeyttää vastaajaviestin
he: השהה את ההודעה הקולית
hu: Hangüzenet szüneteltetése
it: Sospensione segreteria telefonica
ja: ボイス メールを一時停止します
ms: Menjeda Mel Suara
nl: De voicemail wordt onderbroken
pl: Wstrzymuje pocztę głosową
pt_pt: Interrompe o Voice Mail
sk: Pozastaví správu hlasovej schránky

source: LOCID Play On Phone Error - No Number
ar: تحتاج إلى إدخال رقم هاتفك في "خيارات" لتتم إعادة الاتصال بك.
ca: Heu d'introduir el vostre número de telèfon a Opcions perquè us tornin la trucada.
cs: Aby vám bylo možné zavolat zpět, je třeba, abyste zadali své telefonní číslo v možnostech.
da: Du skal angive dit telefonnummer under Indstillinger, før du kan modtage et tilbagekald.
el: Για επιστροφή κλήσης, πρέπει να πληκτρολογήσετε τον αριθμό τηλεφώνου σας στις "Επιλογές".
fi: Anna puhelinnumero asetuksiin, jos haluat takaisinsoiton.
he: עליך להזין את מספר הטלפון שלך באפשרויות כדי לקבל שיחה בחזרה.
hu: A visszahíváskéréshez meg kell adnia a telefonszámát a beállítások között.
it: Per ricevere una richiamata devi immettere il numero di telefono in Opzioni.
ja: かけ直してもらうには、[オプション] でご使用の電話番号を入力する必要があります。
ms: Anda perlu memasukkan nombor telefon anda dalam Opsyen untuk menerima panggilan balas.
nl: Voer in Opties uw telefoonnummer in om te worden teruggebeld.
pl: Podaj numer telefonu na stronie Opcje, aby odebrać połączenie zwrotne.
pt_pt: É necessário introduzir o seu número do telefone em Opções para receber uma chamada de retorno.
sk: Ak chcete prijať spätný hovor, musíte zadať svoje telefónne číslo v ponuke Možnosti.

source: LOCID Call Back
ar: إعادة الاتصال
ca: Torna la trucada
cs: Volat zpět
da: Ring tilbage
el: Επιστρ. κλήσης
fi: Takaisinsoitto
he: התקשר בחזרה
hu: Visszahívás
it: Richiama
ja: かけ直す
ms: Panggil Balik
nl: Terugbellen
pl: Oddzwoń
pt_pt: Ch. Retorno
sk: Zavolať späť

source: LOCID Delete
ar: حذف
ca: Suprimeix
cs: Odstranit
da: Slet
el: Διαγραφή
fi: Poista
he: מחק
hu: Törlés
it: Elimina
ja: 削除
ms: Padam
nl: Verwijderen
pl: Usuń
pt_pt: Eliminar
sk: Odstrániť

source: LOCID More voicemails iPad
ar: لسماع رسائل البريد الصوتي القديمة، انقر فوق أيقونة البريد الصوتي.
ca: Per escoltar correus de veu antics, toqueu la icona de la bústia de veu.
cs: Chcete-li si poslechnout starší zprávy hlasové pošty, klepněte na ikonu hlasové pošty.
da: Tryk på ikonet for talebeskeder for at høre ældre talebeskeder.
el: Για να ακούσετε παλαιότερα μηνύματα, πατήστε το εικονίδιο τηλεφωνητή.
fi: Jos haluat kuunnella vanhoja vastaajaviestejä, napauta vastaajakuvaketta.
he: כדי להאזין להודעות דואר קולי ישנות יותר, הקש על סמל הדואר הקולי.
hu: Régebbi hangpostaüzenetek meghallgatásához koppintson a hangpostaikonra.
it: Per ascoltare i messaggi in segreteria telefonica precedenti, tocca l'icona Segreteria telefonica.
ja: 古いボイスメール メッセージを聞くには、ボイスメールのアイコンをタップします。
ms: Untuk mendengar mesej mel suara lama, ketik ikon mel suara.
nl: Als u oudere voicemailberichten wilt beluisteren, tikt u op het voicemailpictogram.
pl: Aby odsłuchać starsze wiadomości poczty głosowej, naciśnij ikonę poczty głosowej.
pt_pt: Para ouvir as suas mensagens de voice mail mais antigas, toque no ícone de voice mail.
sk: Ak si chcete vypočuť staršie správy hlasovej schránky, ťuknite na ikonu hlasovej schránky.

source: LOCID More voicemails
ar: لسماع رسائل البريد الصوتي القديمة، انقر باستمرار فوق 1 على لوحة المفاتيح أو انتقل إلى Outlook.
ca: Per escoltar correus de veu antics, toqueu uns segons la tecla 1 del teclat numèric o aneu a l'Outlook.
cs: Pokud si chcete poslechnout starší zprávy hlasové pošty, klepněte na číslici 1 na klávesnici a podržte ji nebo přejděte do Outlooku.
da: Tryk på og hold 1 nede på tastaturet for at høre ældre talebeskeder, eller gå til Outlook.
el: Για να ακούσετε παλαιότερα μηνύματα, πατήστε παρατεταμένα τον αριθμό 1 στο πληκτρολόγιο ή μεταβείτε στο Outlook.
fi: Jos haluat kuunnella vanhoja vastaajaviestejä, napauta näppäimistön näppäintä 1 ja pidä sitä alhaalla tai siirry Outlookiin.
he: כדי לשמוע הודעות דואר קולי ישנות יותר, הקש באריכות על 1 במקלדת או עבור אל Outlook.
hu: Régebbi hangüzenetei meghallgatásához koppintson a billentyűzet 1-es billentyűjére, tartsa nyomva, vagy használja az Outlookot.
it: Per ascoltare i messaggi in segreteria telefonica precedenti, tocca e tieni premuto 1 sulla tastiera o passa ad Outlook.
ja: 古いボイスメールを聞くには、キーパッドの 1 をタップしてホールドするか、Outlook を開きます。
ms: Untuk mendengar mel suara lama, ketik dan tahan 1 pada pad kekunci, atau pergi ke Outlook.
nl: Om oudere voicemailberichten te beluisteren, tikt u op het toetsenblok op 1 en houdt u deze toets ingedrukt, of ga naar Outlook.
pl: Aby odsłuchać starsze wiadomości głosowe, naciśnij i przytrzymaj przycisk 1 na klawiaturze lub przejdź do programu Outlook.
pt_pt: Mantenha premido 1 no teclado ou aceda ao Outlook para ouvir as mensagens de voice mail mais antigas.
sk: Ak si chcete vypočuť staršie správy hlasovej schránky, ťuknite a podržte tlačidlo 1 na klávesnici alebo prejdite do Outlooku.

source: LOCID More voicemails No keypad
ar: انتقل إلى Outlook لسماع رسائل البريد الصوتي القديمة.
ca: Aneu a l'Outlook per escoltar correus de veu més antics.
cs: Pokud si chcete poslechnout starší zprávy hlasové pošty, přejděte do Outlooku.
da: Gå til Outlook for at høre ældre talebeskeder.
el: Μεταβείτε στο Outlook, για να ακούσετε παλαιότερα μηνύματα τηλεφωνητή.
fi: Jos haluat kuunnella vanhoja vastaajaviestejä, siirry Outlookiin.
he: עבור אל Outlook כדי לשמוע הודעות דואר קולי ישנות יותר.
hu: Régebbi hangpostaüzenetek meghallgatásához használja az Outlookot.
it: Per ascoltare i messaggi in segreteria telefonica precedenti, passa ad Outlook.
ja: Outlook を開いて古いボイスメールを聞きます。
ms: Pergi ke Outlook untuk mendengar mel suara lama.
nl: Ga naar Outlook om oudere voicemailberichten te horen.
pl: Przejdź do programu Outlook, aby odsłuchać starsze wiadomości głosowe.
pt_pt: Aceda ao Outlook para ouvir mensagens de voice mail mais antigas.
sk: Ak si chcete vypočuť staršie správy hlasovej schránky, prejdite do Outlooku.

source: LOCID Can not play IRMed
ar: تُدار هذه الرسالة بواسطة الحقوق. انقر فوق "تشغيل" لتلقي مكالمة وسماع الرسالة.
ca: Aquest missatge té els drets gestionats. Toqueu Reprodueix per rebre una trucada i escoltar-lo.
cs: Tahle zpráva má spravovaná přístupová práva. Po klepnutí na Přehrát vám zavoláme a můžete si ji poslechnout.
da: Denne besked er rettighedsstyret. Tryk på Afspil for at modtage et opkald og høre beskeden.
el: Αυτό το μήνυμα υπόκειται σε διαχείριση δικαιωμάτων. Πατήστε "Αναπαραγωγή" για να το ακούσετε.
fi: Tätä viestiä hallitaan oikeuksilla. Napauta Toista, jos haluat kuunnella viestin vastaanottamalla puhelun.
he: הודעה זו היא הודעה עם ניהול זכויות. הקש על לחצן ההשמעה כדי לקבל שיחה שבה תשמע אותה.
hu: Ez az üzenet tartalomvédelemmel van ellátva. A Lejátszás gombra koppintva meghallgathatja telefonon.
it: Il contenuto di questo messaggio è protetto con RMS. Tocca Riproduci per ricevere una chiamata e ascoltare il messaggio.
ja: このメッセージの権限は管理されています。電話で聞くには、[再生] をタップしてください。
ms: Mesej ini diuruskan oleh hak. Ketik Main untuk menerima panggilan untuk mendengarnya.
nl: Dit bericht wordt beheerd door rechten. Tik op Afspelen om het in een oproep af te spelen.
pl: Ta wiadomość podlega zarządzaniu prawami. Naciśnij przycisk Odtwórz, aby odebrać połączenie z wiadomością.
pt_pt: Esta mensagem é gerida por direitos. Toque em Reproduzir para receber uma chamada para ouvir a mensagem.
sk: Táto správa je spravovaná právami. Ťuknutím na tlačidlo Prehrať prijmete hovor, aby ste si ju mohli vypočuť.

source: LOCID Lync Call
ar: مكالمة Skype for Business
ca: Trucada de Skype for Business
cs: Hovor ve Skypu pro firmy
da: Skype for Business-opkald
el: Κλήση Skype για επιχειρήσεις
fi: Skype for Business -puhelu
he: שיחת Skype for Business
hu: Skype Vállalati verziós hívás
it: Chiamata Skype for Business
ja: Skype for Business 通話
ms: Panggilan Skype for Business
nl: Skype voor Bedrijven-oproep
pl: Rozmowa przez Skype'a dla firm
pt_pt: Chamada do Skype para Empresas
sk: Hovor cez Skype for Business

source: LOCID Can't play on phone
ar: يتعذر علينا تشغيل هذه الرسالة. الرجاء التحقق من اتصال الشبكة والمحاولة مرة أخرى لاحقاً.
ca: No podem reproduir aquest missatge. Comproveu la connexió de xarxa i torneu-ho a provar més tard.
cs: Tuhle zprávu nemůžeme přehrát. Zkontrolujte připojení k síti a zkuste to znovu později.
da: Vi kan ikke afspille denne besked. Kontrollér netværksforbindelsen, og prøv igen senere.
el: Δεν μπορούμε να κάνουμε αναπαραγωγή του μηνύματος. Ελέγξτε τη σύνδεση δικτύου σας και δοκιμάστε ξανά αργότερα.
fi: Viestiä ei voi toistaa. Tarkista verkkoyhteys ja yritä myöhemmin uudelleen.
he: אין אפשרות להשמיע הודעה זו. בדוק את חיבור הרשת ונסה שוב מאוחר יותר.
hu: Az üzenet nem játszható le. Ellenőrizze a hálózati kapcsolatot, és később próbálkozzon újra.
it: Non riesco a riprodurre il messaggio. Controlla la connessione di rete e riprova in seguito.
ja: このメッセージを再生できません。ネットワーク接続を確認して、後でやり直してください。
ms: Kami tidak dapat memainkan mesej ini. Sila semak sambungan rangkaian anda dan cuba lagi nanti.
nl: We kunnen het bericht niet afspelen. Controleer de netwerkverbinding en probeer het later opnieuw.
pl: Nie możemy odtworzyć tej wiadomości. Sprawdź połączenie sieciowe i ponów próbę później.
pt_pt: Não conseguimos reproduzir a mensagem. Verifique a ligação de rede e tente novamente.
sk: Táto správa sa nedá prehrať. Skontrolujte sieťové pripojenie a skúste to znova neskôr.

source: LOCID Yes
ar: نعم
ca: Sí
cs: Ano
da: Ja
el: Ναι
fi: Kyllä
he: כן
hu: Igen
it: Sì
ja: はい
ms: Ya
nl: Ja
pl: Tak
pt_pt: Sim
sk: Áno

source: LOCID No
ar: لا
ca: No
cs: Ne
da: Nej
el: Όχι
fi: Ei
he: לא
hu: Nem
it: No
ja: いいえ
ms: Tidak
nl: Nee
pl: Nie
pt_pt: Não
sk: Nie

source: LOCID VMCallerID
ar: بريد صوتي
ca: Correu de veu
cs: Hlasová pošta
da: Voicemail
el: Τηλεφωνητής
fi: Vastaajaviesti
he: דואר קולי
hu: Hangposta
it: Segreteria telefonica
ja: ボイスメール
ms: Mel Suara
nl: Voicemail
pl: Poczta głosowa
pt_pt: Voice Mail
sk: Hlasová schránka

source: LOCID VM Playback 1X
ar: 1X
ca: 1X
cs: 1X
da: 1X
el: 1X
fi: 1X
he: 1X
hu: 1X
it: 1X
ja: 1X
ms: 1X
nl: 1X
pl: 1X
pt_pt: 1X
sk: 1X

source: LOCID VM Playback 2X
ar: 2X
ca: 2X
cs: 2X
da: 2X
el: 2X
fi: 2X
he: 2X
hu: 2X
it: 2X
ja: 2X
ms: 2X
nl: 2X
pl: 2X
pt_pt: 2X
sk: 2X

source: LOCID VM Playback -2X
ar: X/2
ca: X/2
cs: X/2
da: X/2
el: X/2
fi: X/2
he: X/2
hu: X/2
it: X/2
ja: X/2
ms: X/2
nl: X/2
pl: X/2
pt_pt: X/2
sk: X/2

source: LOCID VM Playback 1X Acc
ar: تشغيل البريد الصوتي على سرعة عادية
ca: Reprodueix el missatge de bústia de veu a la velocitat normal
cs: Přehrát hlasovou zprávu standardní rychlostí
da: Afspil talebeskeden ved normal hastighed
el: Αναπαραγωγή του φωνητικού ταχυδρομείου σε κανονική ταχύτητα
fi: Toista vastaajaviesti tavallisella nopeudella
he: השמע את הדואר הקולי במהירות רגילה
hu: Hangposta lejátszása normál sebességgel
it: Riproduci la segreteria a velocità normale
ja: ボイスメールを標準の速度で再生する
ms: Main mel suara pada kelajuan biasa
nl: De voicemail afspelen met normale snelheid
pl: Odtwarzaj pocztę głosową z normalną prędkością
pt_pt: Reproduzir voicemail à velocidade normal
sk: Prehrávanie správ hlasovej schránky normálnou rýchlosťou

source: LOCID VM Playback -2X Acc
ar: تشغيل البريد الصوتي على نصف السرعة العادية
ca: Reprodueix el missatge de bústia de veu més lentament a la meitat de velocitat
cs: Přehrát hlasovou zprávu pomaleji poloviční rychlostí
da: Afspil talebeskeden langsommere (ved halv hastighed)
el: Αναπαραγωγή του φωνητικού ταχυδρομείου πιο αργά στη μισή ταχύτητα
fi: Toista vastaajaviesti puolella nopeudella
he: השמע את הדואר הקולי בחצי מהמהירות
hu: Hangposta lejátszása fele sebességgel
it: Riproduci la segreteria a velocità dimezzata
ja: ボイスメールを 1/2 倍速で再生する
ms: Main mel suara lebih lambat pada separuh kelajuan
nl: De voicemail langzamer afspelen op halve snelheid
pl: Odtwarzaj pocztę głosową dwa razy wolniej
pt_pt: Reproduzir voicemail a metade da velocidade
sk: Prehrávanie správ hlasovej schránky polovičnou rýchlosťou

source: LOCID VM Playback 2X Acc
ar: تشغيل البريد الصوتي على ضعف السرعة العادية
ca: Reprodueix el missatge de bústia de veu més ràpidament al doble de velocitat
cs: Přehrát hlasovou zprávu rychleji dvojnásobnou rychlostí
da: Afspil talebeskeden hurtigere (ved dobbelt hastighed)
el: Αναπαραγωγή του φωνητικού ταχυδρομείου πιο γρήγορα στη διπλάσια ταχύτητα
fi: Toista vastaajaviesti kaksinkertaisella nopeudella
he: השמע את הדואר הקולי במהירות כפולה
hu: Hangposta lejátszása kétszeres sebességgel
it: Riproduci la segreteria a velocità raddoppiata
ja: ボイスメールを 2 倍速で再生する
ms: Main mel suara lebih pantas pada kelajuan berganda
nl: De voicemail sneller afspelen met dubbele snelheid
pl: Odtwarzaj pocztę głosową dwa razy szybciej
pt_pt: Reproduzir voicemail ao dobro da velocidade
sk: Prehrávanie správ hlasovej schránky dvojnásobnou rýchlosťou

source: LOCID Voicemail From
ar: بريد صوتي من %@
ca: Correu de veu de %@
cs: Hlasová pošta od: %@
da: Talebesked fra %@
el: Τηλεφωνητής από %@
fi: Vastaajaviesti - %@
he: דואר קולי מ- %@
hu: Hangpostaüzenet: %@
it: Segreteria telefonica da %@
ja: %@ からのボイスメール
ms: Mel suara dari %@
nl: Voicemail van %@
pl: Poczta głosowa od: %@
pt_pt: Voice mail de %@
sk: Správa: %@

source: LOCID No Voicemails Placeholder
ar: ستظهر الرسائل الصوتية هنا
ca: Les bústies de correu es mostraran aquí
cs: Vaše hlasová pošta se zobrazí tady.
da: Dine talebeskeder vises her
el: Τα μηνύματα φωνητικού ταχυδρομείου σας θα εμφανίζονται εδώ
fi: Vastaajaviestit näkyvät tässä
he: ההודעות הקוליות שלך יופיעו כאן
hu: Itt jelennek majd meg a hangposta-üzenetek
it: I messaggi vocali verranno visualizzati qui
ja: ここにボイスメールが表示されます
ms: Mel suara anda akan ditunjukkan di sini
nl: De voicemails worden hier weergegeven
pl: Twoje wiadomości głosowe pojawią się tutaj
pt_pt: Os seus voice mails serão apresentados aqui
sk: Tu sa zobrazia vaše správy hlasovej schránky

source: LOCID AppSharingArea
ar: App Sharing
ca: App Sharing
cs: App Sharing
da: App Sharing
el: App Sharing
fi: App Sharing
he: App Sharing
hu: App Sharing
it: App Sharing
ja: App Sharing
ms: App Sharing
nl: App Sharing
pl: App Sharing
pt_pt: App Sharing
sk: App Sharing

source: LOCID ContactsArea
ar: Contacts
ca: Contacts
cs: Contacts
da: Contacts
el: Contacts
fi: Contacts
he: Contacts
hu: Contacts
it: Contacts
ja: Contacts
ms: Contacts
nl: Contacts
pl: Contacts
pt_pt: Contacts
sk: Contacts

source: LOCID ConversationHistory
ar: Conversation History
ca: Conversation History
cs: Conversation History
da: Conversation History
el: Conversation History
fi: Conversation History
he: Conversation History
hu: Conversation History
it: Conversation History
ja: Conversation History
ms: Conversation History
nl: Conversation History
pl: Conversation History
pt_pt: Conversation History
sk: Conversation History

source: LOCID DataCollabArea
ar: Data Collab
ca: Data Collab
cs: Data Collab
da: Data Collab
el: Data Collab
fi: Data Collab
he: Data Collab
hu: Data Collab
it: Data Collab
ja: Data Collab
ms: Data Collab
nl: Data Collab
pl: Data Collab
pt_pt: Data Collab
sk: Data Collab

source: LOCID IMArea
ar: Instant Messaging
ca: Instant Messaging
cs: Instant Messaging
da: Instant Messaging
el: Instant Messaging
fi: Instant Messaging
he: Instant Messaging
hu: Instant Messaging
it: Instant Messaging
ja: Instant Messaging
ms: Instant Messaging
nl: Instant Messaging
pl: Instant Messaging
pt_pt: Instant Messaging
sk: Instant Messaging

source: LOCID MeetingsArea
ar: Meetings
ca: Meetings
cs: Meetings
da: Meetings
el: Meetings
fi: Meetings
he: Meetings
hu: Meetings
it: Meetings
ja: Meetings
ms: Meetings
nl: Meetings
pl: Meetings
pt_pt: Meetings
sk: Meetings

source: LOCID MySettingsArea
ar: My Settings
ca: My Settings
cs: My Settings
da: My Settings
el: My Settings
fi: My Settings
he: My Settings
hu: My Settings
it: My Settings
ja: My Settings
ms: My Settings
nl: My Settings
pl: My Settings
pt_pt: My Settings
sk: My Settings

source: LOCID NotificationsArea
ar: Notifications
ca: Notifications
cs: Notifications
da: Notifications
el: Notifications
fi: Notifications
he: Notifications
hu: Notifications
it: Notifications
ja: Notifications
ms: Notifications
nl: Notifications
pl: Notifications
pt_pt: Notifications
sk: Notifications
