Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPhone/Resources/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, el, fi, he, hu, it, ja, ms, nl, pl, pt_pt, sk

source: LOCID E_ConfNotSupported
ar: لم يتم إعداد جهازك للانضمام إلى اجتماعات Skype.
ca: La vostra configuració no us permet unir-vos a reunions de Skype.
cs: Nemůžete se připojit ke skypovým schůzkám.
da: Du er ikke konfigureret til at kunne deltage i Skype-møder.
el: Δεν έχουν γίνει ρυθμίσεις για συμμετοχή σε συσκέψεις Skype.
fi: Et voi liittyä Skype-kokouksiin.
he: אינך מוגדר להצטרף לפגישות Skype.
hu: Nincsenek megadva a Skype-értekezletekbe való bekapcsolódás beállításai.
it: Non puoi partecipare alle riunioni Skype for Business a causa della configurazione.
ja: Skype 会議に参加するよう設定されていません。
ms: Anda tidak disediakan untuk menyertai Mesyuarat Skype.
nl: Uw account is nog niet geconfigureerd voor deelname aan Skype-vergaderingen.
pl: Nie skonfigurowano dołączania do spotkań Skype'a.
pt_pt: Não efetuou a configuração para participar em Reuniões do Skype.
sk: Nemáte nastavené pripojenie k schôdzam cez Skype.

source: LOCID E_ConferenceJoinWhileOffline
ar: يتعذر الانضمام إلى المؤتمر في حال عدم تسجيل الدخول إلى التطبيق.
ca: No es pot entrar a la conferència si no s'inicia la sessió a l'aplicació.
cs: Není možné připojit se ke konferenci, když není aplikace přihlášená.
da: Du kan ikke deltage i mødet, når applikationen ikke er logget på.
el: Δεν είναι δυνατή η συμμετοχή στη διάσκεψη, ενώ η εφαρμογή δεν έχει εισέλθει.
fi: Et voi liittyä neuvottelupuheluun ennen sovelluksen sisäänkirjausta.
he: אין אפשרות להצטרף לשיחת הוועידה אם לא בוצעה כניסה ליישום.
hu: Nem kapcsolódhat be a konferenciába, amíg az alkalmazás nem jelentkezik be.
it: Non puoi partecipare a una conferenza se non è stato effettuato l'accesso all'applicazione.
ja: アプリケーションにサインインしていないときは、電話会議に参加できません。
ms: Tidak dapat menyertai persidangan semasa aplikasi tidak didaftar masuk.
nl: U kunt niet deelnemen aan de telefonische vergadering als de toepassing niet aangemeld is.
pl: Nie można dołączyć do konferencji, gdy aplikacja nie jest zalogowana.
pt_pt: Não é possível participar na conferência enquanto a aplicação não tiver sessão iniciada.
sk: Ku konferencii sa nedá pripojiť, ak aplikácia nie je prihlásená.

source: LOCID E_ConferencingParticipantCannotBeAddedGenericFailure
ar: تعذر على %@ الانضمام إلى الاجتماع.
ca: %@ no es pot entrar a la reunió.
cs: Účastník %@ se nemohl připojit ke schůzce.
da: %@ kunne ikke deltage i mødet.
el: Δεν ήταν δυνατή η συμμετοχή του χρήστη %@ στη σύσκεψη.
fi: Käyttäjää %@ ei voi liittyä tähän kokoukseen.
he: ל- %@ לא היתה אפשרות להצטרף לפגישה.
hu: %@ nem tudott bekapcsolódni az értekezletbe.
it: %@ non può partecipare alla riunione.
ja: %@ が会議に参加できませんでした。
ms: %@ tidak dapat menyertai mesyuarat.
nl: %@ kon niet deelnemen aan de vergadering.
pl: %@ nie może dołączyć do spotkania.
pt_pt: %@ não conseguiu entrar na reunião.
sk: Účastníkovi %@ sa nepodarilo pripojiť k schôdzi.

source: LOCID E_ConferencingEnded
ar: إن الاجتماع الذي تحاول الانضمام إليه غير متوفر.
ca: La reunió a la qual proveu d'entrar no està disponible.
cs: Schůzka, ke které se pokoušíte připojit, není dostupná.
da: Det møde, du forsøger at deltage i, er ikke tilgængeligt.
el: Η σύσκεψη στην οποία προσπαθείτε να συμμετάσχετε δεν είναι διαθέσιμη.
fi: Kokous, johon yrität liittyä, on ei ole käytettävissä.
he: הפגישה שאליה אתה מנסה להצטרף אינה זמינה.
hu: Nem érhető el az az értekezlet, amelybe megpróbál bekapcsolódni.
it: La riunione a cui tenti di partecipare non è disponibile.
ja: 参加しようとしている会議は使用できません。
ms: Mesyuarat yang anda cuba sertai tidak tersedia.
nl: De vergadering waaraan u probeert deel te nemen, is niet beschikbaar.
pl: Spotkanie, do którego próbujesz dołączyć, nie jest dostępne.
pt_pt: A reunião na qual está a tentar participar não está disponível.
sk: Schôdza, ku ktorej sa pokúšate pripojiť, nie je k dispozícii.

source: LOCID E_ConferencingCannotReachParticipantTryAgain
ar: يتعذر الوصول إلى %@. حاول مرة أخرى لاحقاً.
ca: No es pot contactar amb %@. Torneu-ho a provar més tard.
cs: Účastník %@ není dostupný. Zkuste to znovu později.
da: %@ træffes ikke. Prøv igen senere.
el: Δεν είναι δυνατή η επικοινωνία με το χρήστη %@. Δοκιμάστε ξανά αργότερα.
fi: Käyttäjää %@ ei tavoiteta. Yritä myöhemmin uudelleen.
he: אין אפשרות להשיג את %@. נסה שוב מאוחר יותר.
hu: %@ nem érhető el. Próbálkozzon később.
it: Non riesco a raggiungere %@. Riprova in seguito.
ja: %@ に接続できません。後でやり直してください。
ms: Tidak dapat mencapai %@. Cuba lagi kemudian.
nl: Kan %@ niet bereiken. Probeer het later opnieuw.
pl: Nie można połączyć się z użytkownikiem %@. Ponów próbę później.
pt_pt: Não é possível contactar %@. Tente novamente mais tarde.
sk: S účastníkom %@ sa nedá spojiť. Skúste to znova neskôr.

source: LOCID E_ConferencingParticipantNotFound
ar: يتعذر العثور على %@. الرجاء التحقق من العنوان.
ca: %@ no es pot trobar. Comproveu l'adreça.
cs: Účastník %@ nebyl nalezen. Zkontrolujte adresu.
da: %@ blev ikke fundet. Kontrollér adressen.
el: Δεν είναι δυνατή η εύρεση του χρήστη %@. Ελέγξτε τη διεύθυνση.
fi: Käyttäjää %@ ei löydy. Tarkista osoite.
he: אין אפשרות למצוא את %@. בדוק את הכתובת.
hu: %@ nem található. Ellenőrizze a címet.
it: Non riesco a trovare %@. Controlla l'indirizzo.
ja: %@ が見つかりません。アドレスを確認してください。
ms: %@ tidak ditemui. Sila semak alamat.
nl: Kan %@ niet vinden. Controleer het adres.
pl: Nie można odnaleźć użytkownika %@. Sprawdź adres.
pt_pt: Não é possível localizar %@. Verifique o endereço.
sk: Účastník %@ sa nedá nájsť. Skontrolujte adresu.

source: LOCID E_ConferencingParticipantServiceIssues
ar: تعذر علينا الوصول إلى %@.
ca: No es pot contactar amb %@.
cs: Nepovedlo se zastihnout účastníka %@.
da: Vi kan ikke få kontakt til %@.
el: Δεν είναι δυνατή η επικοινωνία με το χρήστη %@.
fi: Käyttäjää %@ ei tavoiteta.
he: לא היתה אפשרות להשיג את %@.
hu: %@ nem érhető el.
it: Non posso raggiungere %@.
ja: %@ に接続できませんでした。
ms: Kami tidak dapat menghubungi %@.
nl: %@ is onbereikbaar.
pl: Nie można się skontaktować z użytkownikiem %@.
pt_pt: Não é possível contactar %@.
sk: S účastníkom %@ sa nepodarilo spojiť.

source: LOCID E_ConferencingParticipantDeclinedUserInvitation
ar: رفض %@ الدعوة التي أرسلتها.
ca: %@ ha rebutjat la vostra invitació.
cs: Účastník %@ odmítl vaše pozvání.
da: %@ afslog din invitation.
el: Ο χρήστης %@ απέρριψε την πρόσκλησή σας.
fi: %@ hylkäsi kutsun.
he: %@ דחה/תה את ההזמנה שלך.
hu: %@ visszautasította a meghívást.
it: %@ ha rifiutato l'invito.
ja: %@ は招待を辞退しました。
ms: %@ menolak jemputan anda.
nl: %@ heeft uw uitnodiging geweigerd.
pl: Użytkownik %@ odrzucił Twoje zaproszenie.
pt_pt: %@ recusou o convite.
sk: Používateľ %@ odmietol vašu pozvánku.

source: LOCID E_ConferencingPresenterEndedMeeting
ar: قام مقدم العرض بإنهاء الاجتماع.
ca: Un presentador ha finalitzat la reunió.
cs: Předvádějící schůzku ukončil.
da: En præsentationsvært har afsluttet mødet.
el: Ένας παρουσιαστής τερμάτισε τη σύσκεψη.
fi: Esittäjä on lopettanut kokouksen.
he: מציג סיים את הפגישה.
hu: Az előadó befejezte az értekezletet.
it: Un relatore ha terminato la riunione.
ja: 発表者は会議を終了しました。
ms: Penyampai telah menamatkan mesyuarat.
nl: Een presentator heeft de vergadering beëindigd.
pl: Prezenter zakończył spotkanie.
pt_pt: Um apresentador terminou a reunião.
sk: Prezentujúci ukončil schôdzu.

source: LOCID E_ConferencingCallDisconnected
ar: تم قطع المكالمة.
ca: S'ha desconnectat la trucada.
cs: Hovor byl přerušen.
da: Opkaldet blev afbrudt.
el: Η κλήση αποσυνδέθηκε.
fi: Puhelu katkaistiin.
he: השיחה נותקה.
hu: A hívás megszakadt.
it: Chiamata interrotta.
ja: 通話は切断されました。
ms: Panggilan telah diputuskan.
nl: De oproep is verbroken.
pl: Rozłączono połączenie.
pt_pt: A chamada foi desligada.
sk: Hovor bol odpojený.

source: LOCID ConferenceUnexpectedDisconnect
ar: تم قطع اتصالك بالمؤتمر.
ca: Se us ha desconnectat de la conferència.
cs: Byli jste odpojeni z konference.
da: Din forbindelse til mødet er blevet afbrudt.
el: Έχετε αποσυνδεθεί από τη διάσκεψη.
fi: Yhteytesi neuvotteluun on katkennut.
he: נותקת משיחת הוועידה.
hu: Megszakadt a kapcsolata a konferenciával.
it: Sei stato disconnesso dalla conferenza.
ja: 電話会議から切断されました。
ms: Anda telah diputuskan sambungan daripada persidangan.
nl: De verbinding met de vergadering is verbroken.
pl: Rozłączono Cię z konferencją.
pt_pt: Foi desligado da conferência.
sk: Boli ste odpojení z konferencie.

source: LOCID E_ConferencingCallNotCompletedOrEnded
ar: لم يتم إكمال المكالمة أو تم إنهاؤها.
ca: La trucada no s'ha completat o ha finalitzat.
cs: Hovor nebyl spojen nebo byl ukončen.
da: Opkaldet blev ikke fuldført eller blev afsluttet.
el: Η κλήση δεν ολοκληρώθηκε ή τερματίστηκε.
fi: Puhelua ei voitu soittaa tai se on päättynyt.
he: השיחה לא הושלמה או שהיא הסתיימה.
hu: A hívás nem lett felépítve, vagy befejeződött.
it: La chiamata non è stata completata o è stata terminata.
ja: 通話できなかったか、通話が終了しました。
ms: Panggilan tidak dilengkapkan atau telah tamat.
nl: De oproep is niet voltooid of is beëindigd.
pl: Nie nawiązano połączenia lub zakończono je.
pt_pt: A chamada não foi concluída ou foi terminada.
sk: Hovor sa neuskutočnil alebo sa ukončil.

source: LOCID E_ConferencingParticipantCannotBeAddedNetworkBusy
ar: يتعذر علينا إضافة %@ إلى الاجتماع لأن الشبكة مشغولة.
ca: No es pot afegir %@ a la reunió perquè la xarxa està ocupada.
cs: Účastníka %@ nemůžeme přidat ke schůzce, protože síť je zaneprázdněná.
da: Vi kan ikke føje %@ til mødet, fordi netværket er optaget.
el: Δεν είναι δυνατή η προσθήκη του χρήστη %@ στη σύσκεψη, επειδή το δίκτυο είναι απασχολημένο.
fi: Käyttäjää %@ ei voi lisätä kokoukseen, koska verkko on varattu.
he: אין אפשרות להוסיף את %@ לפגישה מאחר שהרשת עמוסה.
hu: %@ nem tud csatlakozni az értekezlethez, mert a hálózat foglalt.
it: Non posso aggiungere %@ alla riunione perché la rete è occupata.
ja: ネットワークがビジー状態のため、%@ を会議に追加できません。
ms: Kami tidak dapat menambah %@ kepada mesyuarat kerana rangkaian sibuk.
nl: %@ kan niet aan de vergadering worden toegevoegd, omdat het netwerk bezet is.
pl: Nie można dodać użytkownika %@ do spotkania, ponieważ sieć jest zajęta.
pt_pt: Não é possível adicionar %@ à reunião porque a rede está ocupada.
sk: Účastníka %@ nemôžeme pridať do schôdze pre zaneprázdnenosť siete.

source: LOCID E_ConferencingCannotConnect
ar: لم يتم إكمال المكالمة أو تم إنهاؤها.
ca: La trucada no s'ha completat o ha finalitzat.
cs: Hovor nebyl spojen nebo byl ukončen.
da: Opkaldet blev ikke fuldført eller blev afsluttet.
el: Η κλήση δεν ολοκληρώθηκε ή τερματίστηκε.
fi: Puhelua ei voitu soittaa tai se on päättynyt.
he: השיחה לא הושלמה או שהיא הסתיימה.
hu: A hívás nem lett felépítve, vagy befejeződött.
it: La chiamata non è stata completata o è stata terminata.
ja: 通話できなかったか、通話が終了しました。
ms: Panggilan tidak dilengkapkan atau telah tamat.
nl: De oproep is niet voltooid of is beëindigd.
pl: Nie nawiązano połączenia lub zakończono je.
pt_pt: A chamada não foi concluída ou foi terminada.
sk: Hovor sa neuskutočnil alebo sa ukončil.

source: LOCID E_ConferencingCannotConnectToMeetingType
ar: لا يمكنك الانضمام إلى هذا النوع من الاجتماعات عبر الإنترنت.
ca: No es pot connectar a aquest tipus de reunió en línia.
cs: Nemůžete se připojit k tomuto typu online schůzky.
da: Du kan ikke deltage i denne type onlinemøde.
el: Δεν είναι δυνατή η σύνδεση σε αυτόν τον τύπο ηλεκτρονικής σύσκεψης.
fi: Et voi liittyä tämän tyyppiseen online-kokoukseen.
he: אין באפשרותך להצטרף לפגישה מקוונת מסוג זה.
hu: Nem csatlakozhat ilyen online értekezlethez.
it: Non puoi partecipare a questo tipo di riunione online.
ja: この種類のオンライン ミーティングには参加できません。
ms: Anda tidak boleh menyertai jenis mesyuarat dalam talian ini.
nl: U kunt niet deelnemen aan dit type onlinevergadering.
pl: Nie możesz dołączyć do tego typu spotkania online.
pt_pt: Não é possível participar neste tipo de reunião online.
sk: Nemôžete sa pripojiť k tomuto typu online schôdze.

source: LOCID E_ConferencingParticipantCannotBeAddedMeetingFull
ar: تتعذر دعوة %@ نظراً لاكتمال الاجتماع.
ca: No es pot convidar %@ perquè la reunió és plena.
cs: Účastníka %@ nelze pozvat, protože schůzka je plně obsazena.
da: %@ kan ikke inviteres, fordi mødet er fuldt optaget.
el: Δεν είναι δυνατή η πρόσκληση του χρήστη %@, επειδή η σύσκεψη είναι πλήρης.
fi: Käyttäjää %@ ei voi kutsua, koska kokous on täynnä.
he: אין אפשרות להזמין את %@ מאחר שהפגישה מלאה.
hu: %@ nem hívható meg, mert az értekezlet megtelt.
it: Non posso invitare %@. La riunione è al completo.
ja: 会議は満席のため、%@ を招待できません。
ms: Tidak dapat menjemput %@ kerana mesyuarat penuh.
nl: Kan %@ niet uitnodigen omdat de vergadering vol is.
pl: Nie można zaprosić użytkownika %@, ponieważ spotkanie jest pełne.
pt_pt: Não é possível convidar %@ porque a reunião atingiu o limite de participantes.
sk: Účastníka %@ nie je možné pozvať, pretože schôdza je plná.

source: LOCID E_ConferencingCannotJoinAsAnonymous
ar: لا يمكن الانضمام للاجتماع كحاضر مجهول الهوية.
ca: No es pot entrar a la reunió com a assistent anònim.
cs: Ke schůzce se nelze připojit jako anonymní účastník.
da: Du kan ikke deltage i mødet som anonym deltager.
el: Δεν είναι δυνατή η συμμετοχή στη σύσκεψη ως ανώνυμος συμμετέχων.
fi: Kokoukseen ei voi liittyä anonyyminä osallistujana.
he: אין אפשרות להצטרף לפגישה כמשתתף אנונימי.
hu: Nem lehet névtelen résztvevőként bekapcsolódni az értekezletbe.
it: Non puoi partecipare alla riunione come partecipante anonimo.
ja: この会議には、匿名では参加できません。
ms: Tidak dapat menyertai mesyuarat sebagai peserta tanpa nama.
nl: Aan de vergadering deelnemen als anonieme aanwezige is niet mogelijk.
pl: Nie można dołączyć do spotkania jako uczestnik anonimowy.
pt_pt: Não é possível participar na reunião como um participante anónimo.
sk: Nemôžete sa pripojiť k schôdzi ako anonymný účastník.

source: LOCID E_ConferencingCannotJoinInvitationError
ar: لا يمكن الانضمام إلى الاجتماع نظراً لحدوث خطأ في الدعوة.
ca: No es pot entrar a la reunió per un error en la invitació.
cs: Ke schůzce se nelze připojit kvůli chybě pozvání.
da: Du kan ikke deltage i mødet pga. en invitationsfejl.
el: Δεν είναι δυνατή η συμμετοχή στη σύσκεψη, λόγω σφάλματος πρόσκλησης.
fi: Kokoukseen ei voi liittyä kutsun virheen vuoksi.
he: אין אפשרות להצטרף לפגישה עקב שגיאת הזמנה.
hu: Meghívási hiba miatt nem lehet bekapcsolódni az értekezletbe.
it: Non puoi partecipare alla riunione a causa di un errore relativo all'invito.
ja: 招待のエラーのため、会議に参加できません。
ms: Tidak dapat menyertai mesyuarat disebabkan ralat jemputan.
nl: Kan vanwege een uitnodigingsfout niet deelnemen aan de vergadering.
pl: Nie można dołączyć do spotkania z powodu błędu zaproszenia.
pt_pt: Não é possível participar na reunião devido a um erro de convite.
sk: Nedá sa pripojiť k schôdzi pre chybu pozvánky.

source: LOCID E_ConferencingCannotJoinDueToUserPermissions
ar: لا تملك الإذن للانضمام إلى الاجتماع.
ca: No teniu permís per entrar a la reunió.
cs: Nemáte oprávnění k připojení ke schůzce.
da: Du har ikke tilladelse til at deltage i mødet.
el: Δεν έχετε δικαίωμα συμμετοχής στη σύσκεψη.
fi: Sinulla ei ole oikeuksia liittyä kokoukseen.
he: אין לך הרשאה להצטרף לפגישה.
hu: Nincs engedélye az értekezletbe való bekapcsolódásra.
it: Non hai l'autorizzazione per partecipare alla riunione.
ja: 会議に参加するためのアクセス許可がありません。
ms: Anda tiada keizinan untuk menyertai mesyuarat.
nl: U bent niet gemachtigd om deel te nemen aan de vergadering.
pl: Nie masz uprawnień do dołączenia do spotkania.
pt_pt: Não tem permissão para participar na reunião.
sk: Nemáte povolenie na pripojenie k schôdzi.

source: LOCID E_ConferencingCannotJoinGenericFailure
ar: تعذر علينا ضمك إلى الاجتماع. الرجاء المحاولة مرة أخرى.
ca: No us hem pogut fer entrar a la reunió. Torneu-ho a provar.
cs: Nemohli jsme vás připojit ke schůzce. Zkuste to prosím znovu.
da: Vi kunne ikke give dig adgang til mødet. Prøv igen.
el: Δεν μπορέσαμε να σας συνδέσουμε στη σύσκεψη. Δοκιμάστε ξανά.
fi: Kokoukseen ei voi liittyä. Yritä uudelleen.
he: לא היתה אפשרות לצרף אותך לפגישה. נסה שוב.
hu: Nem tudtuk Önt bekapcsolni az értekezletbe. Próbálkozzon újra.
it: Non sono riuscito a farti partecipare alla riunione. Riprova.
ja: 会議に参加できませんでした。やり直してください。
ms: Kami tidak dapat menyambungkan anda ke mesyuarat. Sila cuba lagi.
nl: We konden niet met u deelnemen aan de vergadering. Probeer het nog eens.
pl: Nie możemy dołączyć Cię do spotkania. Ponów próbę.
pt_pt: Não é possível participar na reunião. Tente novamente.
sk: Nepodarilo sa pripojiť vás k schôdzi. Skúste to znova neskôr.

source: LOCID E_ConferencingCannotJoinFromOutside
ar: يتعذر الانضمام إلى هذا الاجتماع من خارج المؤسسة.
ca: No es pot entrar a aquesta reunió des de fora de l'empresa.
cs: K této schůzce se nelze připojit z míst mimo vaši organizaci.
da: Du kan ikke deltage i dette møde, når du er uden for organisationen.
el: Δεν είναι δυνατή η συμμετοχή στη σύσκεψη εκτός του οργανισμού σας.
fi: Kokoukseen ei voi liittyä organisaation ulkopuolelta.
he: אין אפשרות להצטרף לפגישה זו מחוץ לארגון שלך.
hu: Szervezeten kívülről nem lehet bekapcsolódni az értekezletbe.
it: Non puoi partecipare alla riunione dall'esterno dell'organizzazione.
ja: 組織外からはこの会議に参加できません。
ms: Tidak dapat menyertai mesyuarat ini dari luar organisasi anda.
nl: Buiten uw organisatie deelnemen aan deze vergadering is niet mogelijk.
pl: Nie można dołączyć do spotkania spoza organizacji.
pt_pt: Não é possível participar nesta reunião, estando fora da sua organização.
sk: Nedá sa pripojiť k tejto schôdzi, ak ste mimo svojej organizácie.

source: LOCID E_ConferencingCannotJoinMeetingType
ar: يتعذر الانضمام إلى هذا النوع من الاجتماعات عبر الإنترنت.
ca: No es pot entrar a aquest tipus de reunió en línia.
cs: Nelze se připojit k tomuto typu online schůzky.
da: Du kan ikke deltage i denne type onlinemøde.
el: Δεν είναι δυνατή η συμμετοχή σε αυτόν τον τύπο ηλεκτρονικής σύσκεψης.
fi: Tämän tyyppiseen online-kokoukseen ei voi liittyä.
he: אין אפשרות להצטרף לפגישה מקוונת מסוג זה.
hu: Nem lehet bekapcsolódni ilyen típusú online értekezletbe.
it: Non puoi partecipare a questo tipo di riunione online.
ja: この種類のオンライン ミーティングには参加できません。
ms: Tidak dapat menyertai jenis mesyuarat dalam talian ini.
nl: Kan niet deelnemen aan dit type onlinevergadering.
pl: Nie można dołączyć do tego typu spotkania online.
pt_pt: Não é possível participar neste tipo de reunião online.
sk: Nedá sa pripojiť k tomuto typu online schôdze.

source: LOCID E_ConferencingCannotReachParticipant
ar: يتعذر الوصول إلى %@.
ca: No es pot contactar amb %@.
cs: Účastník %@ není dostupný.
da: %@ træffes ikke.
el: Δεν είναι δυνατή η επικοινωνία με το χρήστη %@.
fi: Käyttäjää %@ ei tavoiteta.
he: אין אפשרות להשיג את %@.
hu: %@ nem érhető el.
it: Non riesco a raggiungere %@.
ja: %@ に接続できません。
ms: Tidak mencapai %@.
nl: Kan %@ niet bereiken.
pl: Nie można połączyć się z użytkownikiem %@.
pt_pt: Não é possível contactar %@.
sk: S účastníkom %@ sa nedá spojiť.

source: LOCID E_ConferencingAnotherMeetingIsStarting
ar: لا يمكنك بدء اجتماع نظراً لوجود اجتماع آخر قيد البدء.
ca: No podeu iniciar una reunió perquè se n'està iniciant una altra.
cs: Schůzku nemůžete zahájit, protože se právě zahajuje jiná schůzka.
da: Du kan ikke starte et møde, fordi et andet starter.
el: Δεν είναι δυνατή η έναρξη μιας σύσκεψης, επειδή ξεκινά μια άλλη σύσκεψη.
fi: Kokousta ei voi aloittaa, koska toinen kokous on alkamassa.
he: אין באפשרותך להתחיל פגישה מאחר שפגישה אחרת מתחילה עכשיו.
hu: Nem lehet értekezletet kezdeni, mert egy másik éppen kezdődik.
it: Non puoi avviare una riunione perché è già in corso l'avvio di un'altra riunione.
ja: 別の会議が開始されているため、会議を開始できません。
ms: Anda tidak boleh memulakan mesyuarat kerana mesyuarat lain sedang bermula.
nl: U kunt geen vergadering starten, omdat een andere vergadering wordt gestart.
pl: Nie możesz rozpocząć spotkania, ponieważ rozpoczyna się inne spotkanie.
pt_pt: Não é possível iniciar uma reunião porque está a ser iniciada outra reunião.
sk: Nemôžete začať schôdzu, pretože sa začína iná schôdza.

source: LOCID E_ConferencingEncryptionIssues
ar: يتعذر علينا بدء اجتماع Skype نظراً لوجود مشاكل في التشفير.
ca: No es pot iniciar la reunió de Skype per problemes de xifratge.
cs: Skypovou schůzku nemůžeme zahájit kvůli problémům se šifrováním.
da: Vi kan ikke starte Skype-mødet pga. krypteringsfejl.
el: Δεν είναι δυνατή η έναρξη της σύσκεψης Skype λόγω προβλημάτων κρυπτογράφησης.
fi: Skype-kokousta ei voi aloittaa salausongelmien vuoksi.
he: אין אפשרות להתחיל את פגישת Skype עקב בעיות הצפנה.
hu: Titkosítási problémák miatt nem kezdhető el a Skype-értekezletet.
it: Non posso avviare la riunione Skype a causa di problemi di crittografia.
ja: 暗号化の問題のため、Skype 会議を開始できません。
ms: Kami tidak dapat memulakan Mesyuarat Skype atas sebab isu penyulitan.
nl: De Skype-vergadering kan niet worden gestart vanwege versleutelingsproblemen.
pl: Nie można rozpocząć spotkania Skype'a z powodu problemów z szyfrowaniem.
pt_pt: Não conseguimos iniciar a Reunião do Skype devido a problemas de encriptação.
sk: Schôdzu cez Skype nemôžeme začať pre problémy so šifrovaním.

source: LOCID E_ConferencingUnauthenticatedUsers
ar: لا تملك الأذونات الكافية للانضمام من جهاز آخر أو الاتصال به.
ca: No teniu prou permisos per entrar o per marcar des d'un altre dispositiu.
cs: Nemáte dostatečná oprávnění k připojení z jiného zařízení nebo k vytočení jiného zařízení.
da: Du har ikke de rette tilladelser til at deltage eller ringe via en anden enhed.
el: Δεν έχετε επαρκή δικαιώματα για συμμετοχή από άλλη συσκευή ή για κλήση σε άλλη συσκευή.
fi: Oikeutesi eivät riitä siihen, että liityt toisesta laitteesta tai soitat toiseen laitteeseen.
he: אין לך הרשאות מספיקות להצטרף ממכשיר אחר או לחייג אליו.
hu: Nincs engedélye arra, hogy másik eszközről bekapcsolódjon, vagy másik eszközt tárcsázzon.
it: Non hai autorizzazioni sufficienti per partecipare o effettuare una chiamata in uscita da un altro dispositivo.
ja: 別のデバイスから参加または別のデバイスにダイヤルアウトするための十分なアクセス許可がありません。
ms: Anda tiada keizinan yang mencukupi untuk menyertai dari atau mendail dari peranti lain.
nl: U hebt onvoldoende machtigingen om deel te nemen of te bellen vanaf een ander apparaat.
pl: Nie masz uprawnień do dołączenia z innego urządzenia lub wybrania numeru innego urządzenia.
pt_pt: Não tem permissões suficientes para participar a partir de, nem marcar para, outro dispositivo.
sk: Nemáte dostatočné povolenia na pripojenie z iného zariadenia ani na jeho volanie.

source: LOCID E_ConferencingMediaSessionTerminated
ar: لم يتم إكمال المكالمة أو تم إنهاؤها.
ca: La trucada no s'ha completat o ha finalitzat.
cs: Hovor nebyl spojen nebo byl ukončen.
da: Opkaldet blev ikke fuldført eller blev afsluttet.
el: Η κλήση δεν ολοκληρώθηκε ή τερματίστηκε.
fi: Puhelua ei voitu soittaa tai se on päättynyt.
he: השיחה לא הושלמה או שהיא הסתיימה.
hu: A hívás nem lett felépítve, vagy befejeződött.
it: La chiamata non è stata completata o è stata terminata.
ja: 通話できなかったか、通話が終了しました。
ms: Panggilan tidak dilengkapkan atau telah tamat.
nl: De oproep is niet voltooid of is beëindigd.
pl: Nie nawiązano połączenia lub zakończono je.
pt_pt: A chamada não foi concluída ou foi terminada.
sk: Hovor sa neuskutočnil alebo sa ukončil.

source: LOCID E_ConferencingFull
ar: الاجتماع مكتمل.
ca: La reunió és plena.
cs: Schůzka je plně obsazena.
da: Mødet er fuldt optaget.
el: Η σύσκεψη είναι πλήρης.
fi: Kokous on täynnä.
he: הפגישה מלאה.
hu: Az értekezlet megtelt.
it: La riunione è completa.
ja: 会議は満席です。
ms: Mesyuarat penuh.
nl: De vergadering is vol.
pl: Spotkanie jest pełne.
pt_pt: A reunião atingiu o limite de participantes.
sk: Schôdza je plná.
