Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPhone/Resources/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, el, fi, he, hu, it, ja, ms, nl, pl, pt_pt, sk

source: LOCID E_TooManyApps
ar: لا يمكننا تسجيل دخولك. يبدو أنه تم تسجيل دخولك بالفعل على أجهزة عديدة.
ca: No se us pot iniciar la sessió. Ja heu iniciat la sessió a massa dispositius.
cs: Nemůžeme vás přihlásit. Vypadá to, že jste už přihlášení v příliš velkém počtu zařízení.
da: Vi kan ikke logge dig på. Det ser ud til, at du allerede er logget på for mange enheder.
el: Δεν είναι δυνατή η είσοδος. Φαίνεται ότι είστε ήδη συνδεδεμένοι με πάρα πολλές συσκευές.
fi: Kirjautuminen ei onnistu. Olet ehkä kirjautunut sisään liian monesta laitteesta.
he: אין לנו אפשרות להכניס אותך. נראה שנכנסת כבר ביותר מדי מכשירים.
hu: Nem sikerült bejelentkezni. A jelek szerint túl sok eszközről jelentkezett be egyszerre.
it: Non puoi accedere. Hai già eseguito l'accesso su troppi dispositivi.
ja: サインインできません。サインインしているデバイスの数が多すぎます。
ms: Kami tidak dapat mendaftar anda masuk. Nampaknya anda telah didaftar masuk pada terlalu banyak peranti.
nl: Aanmelden is mislukt. Zo te zien bent u al bij te veel apparaten aangemeld.
pl: Nie można zalogować tego użytkownika. Wygląda na to, że zalogował się już na zbyt wielu urządzeniach.
pt_pt: Não é possível iniciar sessão. Parece que já iniciou sessão em demasiados dispositivos.
sk: Nemôžeme vás prihlásiť. Zdá sa, že ste už prihlásení na priveľa zariadeniach.

source: LOCID E_ResponseUnkown
ar: يتعذر علينا الاتصال بالخادم. إذا كنت تستخدم اتصال Wi-Fi، فافتح المستعرض للتأكد من توفر الاتصال أو قم بتعطيل كافة اتصالات خدمة الربط أو نقاط الاتصال. وإذا استمرت المشكلة، فاتصل بموفر الشبكة.
ca: No podem connectar amb el servidor. Si feu servir Wi-Fi, obriu l'explorador per veure si teniu connexió. També podeu inhabilitar les connexions de zona activa o de tethering. Si el problema continua, contacteu amb el proveïdor de serveis de xarxa.
cs: Nemůžeme se připojit k serveru. Pokud používáte Wi-Fi, otevřete si prohlížeč a zjistěte, jestli máte připojení. Jinak deaktivujte všechna hotspot připojení nebo sdílená internetová připojení. Pokud budete mít s připojením dál problémy, kontaktujte poskytovatele připojení k síti.
da: Vi kan ikke oprette forbindelse til serveren. Hvis du bruger Wi-Fi, skal du åbne browseren for at se, om du har forbindelse. Ellers skal du deaktivere eventuelle hotspot- eller tetheringforbindelser. Hvis problemet fortsætter, skal du kontakte din netværksudbyder.
el: Δεν είναι δυνατή η σύνδεση στο διακομιστή. Αν χρησιμοποιείτε Wi-Fi, ανοίξτε το πρόγραμμα περιήγησης για να δείτε αν υπάρχει σύνδεση. Διαφορετικά, απενεργοποιήστε τυχόν συνδέσεις hotspot ή κοινές συνδέσεις. Αν το πρόβλημα επιμένει, επικοινωνήστε με την εταιρεία παροχής δικτύου.
fi: Järjestelmä ei voi muodostaa palvelinyhteyttä. Jos käytät WLAN-verkkoa, avaa selain ja tarkista yhteyden tila. Poista muussa tapauksessa verkkopiste tai yhteyden jakaminen käytöstä. Jos ongelma jatkuu, ota yhteys verkkotoimittajaan.
he: אין אפשרות להתחבר לשרת. אם אתה משתמש ב- Wi-Fi, פתח את הדפדפן כדי לבדוק אם יש חיבור. אחרת, הפוך חיבורי נקודה חמה או חיבורים באמצעות מכשיר נייד ללא זמינים. אם הבעיה נמשכת, פנה לספק הרשת.
hu: Nem sikerült csatlakozni a kiszolgálóhoz. Ha Wi-Fi kapcsolatot használ, a böngésző megnyitásával ellenőrizze, hogy van-e kapcsolat. Ha van, akkor tiltson le minden elérési pontot és internetmegosztást. Ha így sem szűnik meg a probléma, kérje a mobilszolgáltató segítségét.
it: Non posso collegarmi al server. Se stai usando il Wi-Fi, apri il browser per verificare se è disponibile la connessione. In caso contrario, disabilita qualsiasi connessione tramite hotspot o tethering. Se il problema persiste, contatta il provider di rete.
ja: サーバーに接続できません。Wi-Fi を使っている場合は、ブラウザーを開いて、Wi-Fi 接続が可能であることを確認してください。それ以外の場合は、ホットスポット接続またはテザリング接続を無効にしてください。問題が解決しない場合は、ネットワーク プロバイダーにお問い合わせください。
ms: Kami tidak dapat menyambung ke pelayan. Jika anda menggunakan Wi-Fi, buka pelayar anda untuk melihat sama ada anda mempunyai sambungan. Jika tidak, nyahdayakan sebarang sambungan kawasan khas atau tambatan. Jika masalah masih berterusan, hubungi pembekal rangkaian anda.
nl: Verbinding maken met de server is mislukt. Open als u Wi-fi gebruikt de browser om te controleren of een vebinding is gemaakt. Schakel als dit niet het geval is verbindingen met hot-spots of via tethering uit.
pl: Nie można połączyć się z serwerem. Jeśli używasz sieci Wi-Fi, otwórz przeglądarkę i sprawdź, czy masz połączenie. Jeśli nie, wyłącz wszelkie połączenia z hotspotami i modemowe. Jeśli problem będzie nadal występować, skontaktuj się z dostawcą sieci.
pt_pt: Não conseguimos ligar ao servidor. Se estiver a utilizar uma rede Wi-Fi, abra o browser para confirmar se existe ligação. Se tiver, desative as ligações de partilha de Internet ou pontos ativos. Caso o problema persista, contacte o fornecedor de rede.
sk: Nemôžeme sa pripojiť na server. Ak používate Wi-Fi, otvorte prehliadač a zistite, či máte pripojenie. V opačnom prípade vypnite všetky hotspotové pripojenia a pripojenia, v ktorých sa toto zariadenie používa ako modem. Ak problém pretrváva, obráťte sa na poskytovateľa siete.

source: LOCID E_CannotLoadADFSPage
ar: لم نتمكن من تسجيل دخولك. الرجاء المحاولة مرة أخرى. إذا استمرت المشكلة، يرجى الاتصال بفريق الدعم.
ca: No hem pogut iniciar la vostra sessió. Torneu-ho a provar. Si el problema continua, poseu-vos en contacte amb l'equip de suport tècnic.
cs: Nemohli jsme vás přihlásit. Zkuste to prosím znovu. Pokud problém přetrvává, obraťte se na tým podpory.
da: Vi kunne ikke logge dig ind. Prøv igen. Hvis problemet varer ved, skal du kontakte supportteamet.
el: Δεν ήταν δυνατή η είσοδός σας. Δοκιμάστε ξανά. Αν το πρόβλημα επιμένει, επικοινωνήστε με την ομάδα υποστήριξης.
fi: Sisäänkirjautuminen ei onnistunut. Yritä uudelleen. Jos ongelma toistuu, ota yhteys tukihenkilöstöön.
he: לא היתה לנו אפשרות להכניס אותך. נסה שוב. אם הבעיה נמשכת, פנה לצוות התמיכה.
hu: Nem sikerült bejelentkezni. Próbálkozzon újra. Ha a hiba nem szűnik meg, kérje támogatási munkatársai segítségét.
it: Non riesco a farti accedere. Riprova. Se il problema persiste, contatta il team di supporto.
ja: サインインできませんでした。もう一度やり直してください。問題が解決しない場合は、サポート チームに問い合わせてください。
ms: Kami tidak dapat mendaftar anda masuk. Sila cuba lagi. Jika masalah berlarutan, sila hubungi pasukan sokongan anda.
nl: Aanmelden is mislukt. Probeer het opnieuw. Als het probleem zich blijft voordoen, neemt u contact op met het ondersteuningsteam.
pl: Nie możemy Cię zalogować. Spróbuj ponownie. Jeśli problem będzie nadal występować, skontaktuj się z pomocą techniczną.
pt_pt: Não conseguimos iniciar a sua sessão. Tente novamente. Se o problema persistir, contacte a equipa de suporte.
sk: Nepodarilo sa nám prihlásiť vás. Skúste to znova. Ak problém pretrváva, obráťte sa na tím podpory.

source: LOCID E_UserNotSipEnabled
ar: لم يتم تكوين حسابك للاتصال بالخادم. يرجى الاتصال بفريق الدعم.
ca: No heu configurat la connexió amb el servidor. Poseu-vos en contacte amb l'equip d’assistència tècnica.
cs: Nemáte nakonfigurovanou možnost připojení k serveru. Obraťte se na tým podpory.
da: Du har ikke den rette konfiguration til at kunne oprette forbindelse til serveren. Kontakt supportteamet.
el: Δεν έχετε ρυθμιστεί για σύνδεση στο διακομιστή. Επικοινωνήστε με την ομάδα υποστήριξής σας.
fi: Palvelinyhteyttä ei ole määritetty. Ota yhteys tukitiimiin.
he: ההגדרות שלך אינן מתאימות לחיבור לשרת. אנא פנה לצוות התמיכה שלך.
hu: Nincs konfigurálva a kiszolgálókapcsolat. Kérjük, forduljon a támogatási csoporthoz.
it: Nessuna configurazione per connettersi al server. Contattare il team di supporto.
ja: サーバーに接続するように構成されていません。サポート チームにお問い合わせください。
ms: Anda tidak dikonfigurasikan untuk menyambung kepada pelayan. Sila hubungi pasukan sokongan anda.
nl: De verbinding met de server is niet geconfigureerd. Neem contact op met uw ondersteuningsteam.
pl: Nie skonfigurowano łączenia się z serwerem. Skontaktuj się z pomocą techniczną.
pt_pt: Não tem uma configuração para ligar ao servidor. Contacte a sua equipa de apoio ao cliente.
sk: Nemáte nakonfigurované pripojenie na server. Obráťte sa na tím podpory.

source: LOCID E_VoicePSTNCallActive - Verizon
ar: لا يمكنك إجراء مكالمة باستخدام ميزة نقل الصوت عبر بروتوكول الإنترنت في الوقت الحالي. حاول الاتصال من رقم هاتفك الجوال.
ca: No podeu fer trucades de VoIP en aquests moments. Proveu de trucar des del número de mòbil.
cs: Momentálně nemůžete uskutečnit hovor VoIP. Zkuste zavolat ze svého mobilního čísla.
da: Du kan ikke foretage et VoIP-opkald i øjeblikket. Prøv at ringe fra dit mobilnummer.
el: Δεν μπορείτε να πραγματοποιήσετε μια κλήση VoIP αυτήν τη στιγμή. Δοκιμάστε να καλέσετε από τον αριθμό του κινητού σας.
fi: VoIP-puhelua ei voi soittaa. Käytä matkapuhelinnumeroa.
he: אין באפשרותך לבצע שיחת VoIP עכשיו. נסה להתקשר ממספר הטלפון הנייד שלך.
hu: Most nem lehet VoIP-hívást kezdeményezni. Próbáljon a mobilszámáról telefonálni.
it: Non puoi effettuare una chiamata VoIP in questo momento. Prova a chiamare dal numero di cellulare.
ja: 現在 VoIP 通話を発信することができません。携帯電話番号から発信してください。
ms: Anda tidak dapat membuat panggilan VoIP sekarang. Cuba memanggil daripada nombor mudah alih anda.
nl: U kunt momenteel geen VoIP-oproep plaatsen. Probeer te bellen vanaf uw mobiele nummer.
pl: Nie możesz teraz nawiązać połączenia VoIP. Spróbuj zadzwonić z numeru telefonu komórkowego.
pt_pt: Neste momento não é possível fazer uma chamada VoIP. Tente ligar do seu número de telemóvel.
sk: Momentálne nie je možné uskutočniť hovor VoIP. Skúste zavolať zo svojho mobilného čísla.

source: LOCID E_VoicePSTNCallActive
ar: لا يمكنك إجراء مكالمة باستخدام ميزة نقل الصوت عبر بروتوكول الإنترنت في الوقت الحالي. حاول الاتصال من رقم هاتف العمل.
ca: No podeu fer trucades de VoIP en aquests moments. Proveu de trucar des del número de la feina.
cs: Momentálně nemůžete uskutečnit hovor VoIP. Zkuste zavolat ze svého pracovního čísla.
da: Du kan ikke foretage et VoIP-opkald i øjeblikket. Prøv at ringe fra dit arbejdsnummer.
el: Δεν μπορείτε να πραγματοποιήσετε μια κλήση VoIP αυτήν τη στιγμή. Δοκιμάστε να καλέσετε από τον αριθμό εργασίας σας.
fi: VoIP-puhelua ei voi soittaa. Käytä työpuhelinnumeroa.
he: אין באפשרותך לבצע שיחת VoIP עכשיו. נסה להתקשר מהמספר שלך בעבודה.
hu: Most nem lehet VoIP-hívást kezdeményezni. Próbáljon a munkahelyi számáról telefonálni.
it: Non puoi effettuare una chiamata VoIP in questo momento. Prova a chiamare dal numero dell'ufficio.
ja: 現在 VoIP 通話を発信することができません。勤務先の電話番号から発信してください。
ms: Anda tidak dapat membuat panggilan VoIP sekarang. Cuba memanggil dari nombor kerja anda.
nl: U kunt momenteel geen VoIP-oproep plaatsen. Probeer te bellen vanaf uw werknummer.
pl: Nie możesz teraz nawiązać połączenia VoIP. Spróbuj zadzwonić z numeru służbowego.
pt_pt: Neste momento não é possível fazer uma chamada VoIP. Tente ligar do seu número do trabalho.
sk: Momentálne nie je možné uskutočniť hovor VoIP. Skúste zavolať zo svojho čísla do práce.

source: LOCID E_VoicePSTNCallActive - Button
ar: الاتصال بواسطة رقم هاتف العمل
ca: Truca des del número de la feina
cs: Volat z práce
da: Opkald via arbejde
el: Κλήση από το γραφείο
fi: Soita työnumerosta
he: התקשר מהעבודה
hu: Hívás hivatali számról
it: Chiama da ufficio
ja: 勤務先から通話
ms: Panggil melalui Kerja
nl: Werkoproep
pl: Połącz ze służbowego
pt_pt: Chamar via Trabalho
sk: Volanie cez číslo do práce

source: LOCID E_VideoOverWiFiBlocked
ar: لقد تلقيت دعوة لإجراء مكالمة فيديو، ولكن بما أن اتصال Wi-Fi غير متوفر لديك، فقد قمنا بتوصيل الصوت فقط.
ca: Això és una invitació a una videotrucada, però com que no teniu connexió Wi-Fi, només hem connectat l'àudio.
cs: Tohle bylo pozvání k videohovoru, ale protože nemáte připojení Wi-Fi, připojili jsme jen zvuk.
da: Dette var en invitation til et videoopkald, men da du ikke har en Wi-Fi-forbindelse, har vi bare tilsluttet lyd.
el: Αυτή ήταν μια πρόσκληση σε κλήση βίντεο, αλλά, αφού δεν έχετε σύνδεση Wi-Fi, συνδέσαμε μόνο τον ήχο.
fi: Tämä on kutsu videopuheluun, mutta koska Wi-Fi-yhteyttä ei ole, vain puhelun ääni yhdistetään.
he: זו היתה הזמנה לשיחת וידאו, אבל מאחר שאין לך חיבור Wi-Fi, חיברנו רק את השמע.
hu: Ez egy videohívásra szóló felkérés volt, de mivel nincs Wi-Fi kapcsolata, csak a hangot kapcsoltuk.
it: L'invito è per una videochiamata, ma poiché non è disponibile una connessione Wi-Fi è stato connesso solo l'audio.
ja: これはビデオ通話の招待でしたが、Wi-Fi 接続が使用できないので、オーディオのみを接続しました。
ms: Ini ialah jemputan panggilan video, tetapi memandangkan anda tiada sambungan Wi-Fi, kami hanya menyambungkan audio.
nl: Dit is een uitnodiging voor een video-oproep, maar aangezien u geen WiFi-verbinding hebt, hebben we alleen audio aangesloten.
pl: To było zaproszenie do połączenia wideo, ale nie masz połączenia z siecią Wi-Fi, więc połączono tylko dźwięk.
pt_pt: Isto era um convite para uma chamada de vídeo, mas como não está ligado a uma rede Wi-Fi, ligámos apenas ao áudio.
sk: Táto pozvánka vás pozývala na videohovor, ale keďže nemáte pripojenie Wi-Fi, pripojili sme len zvuk.

source: LOCID E_HistoryNotDisplayed
ar: يتعذر إظهار محفوظات هذه المحادثة.
ca: No es pot mostrar l'historial d'aquesta conversa.
cs: Není možné zobrazit historii téhle konverzace.
da: Oversigten for denne samtale kan ikke vises.
el: Δεν είναι δυνατό να εμφανιστεί το ιστορικό για αυτήν τη συζήτηση.
fi: Tämän keskustelun historiatietoja ei voi näyttää.
he: אין אפשרות להציג את ההיסטוריה של שיחה זו.
hu: Nem jeleníthetők meg a beszélgetés előzményei.
it: Non è possibile mostrare la cronologia di questa conversazione.
ja: この会話の履歴を表示できません。
ms: Sejarah untuk perbualan ini tidak dapat ditunjukkan.
nl: Geschiedenis voor dit gesprek kan niet worden getoond.
pl: Nie można pokazać historii tej konwersacji.
pt_pt: O histórico desta conversação não pode ser mostrado.
sk: História tejto konverzácie sa nedá zobraziť.

source: LOCID E_IMAcceptedElsewhere
ar: لقد قبلت هذه المحادثة في مكان آخر. لإعادة تشغيلها، أرسل رسالة جديدة.
ca: Heu acceptat aquesta conversa en algun altre lloc. Per reiniciar-la, envieu un missatge nou.
cs: Tuhle konverzaci jste přijali někde jinde. Pokud ji chcete restartovat, odešlete novou zprávu.
da: Du har accepteret denne samtale et andet sted. Hvis du vil genstarte den, skal du sende en ny besked.
el: Αποδεχτήκατε αυτήν τη συζήτηση από κάπου αλλού. Για να την επανεκκινήσετε, στείλτε ένα νέο μήνυμα.
fi: Hyväksyit tämän puhelimen toisessa paikassa. Voit käynnistää sen uudelleen lähettämällä uuden viestin.
he: אישרת שיחה זו במקום אחר. כדי להתחיל אותה מחדש, שלח הודעה חדשה.
hu: Valahol máshol elfogadta ezt a beszélgetést. Az újrakezdéséhez küldjön új üzenetet.
it: Hai già accettato questa conversazione. Per riavviarla, invia un nuovo messaggio.
ja: この会話を他の場所で承諾しました。会話を再開するには、新しいメッセージを送信してください。
ms: Anda telah menerima perbualan ini di tempat lain. Untuk memulakannya semula, hantar mesej baru.
nl: U hebt dit gesprek ergens anders geaccepteerd. Om het opnieuw te starten, moet u een nieuw bericht verzenden.
pl: Tę konwersację zaakceptowano gdzie indziej. Aby ponownie ją rozpocząć, wyślij nową wiadomość.
pt_pt: Aceitou esta conversação noutra localização. Para a reiniciar, envie uma nova mensagem.
sk: Túto konverzáciu ste prijali niekde inde. Ak ju chcete začať znova, pošlite novú správu.

source: LOCID E_MuteFailed
ar: يتعذر على الأشخاص الآخرين رؤية أنه تم كتم صوتك في الوقت الحالي نظراً لوجود خطأ.
ca: A causa d'un error, els altres no poden veure que en aquests moments esteu silenciat.
cs: Kvůli chybě nevidí ostatní, že jste právě ztlumili hlasitost.
da: På grund af en fejl kan andre ikke se, at din mikrofon er slået fra i øjeblikket.
el: Εξαιτίας ενός σφάλματος, οι άλλοι δεν μπορούν να δουν ότι είστε σε σίγαση αυτήν τη στιγμή.
fi: Virheen takia muut osallistujat eivät näe, että sinut on vaimennettu.
he: עקב שגיאה, אנשים אחרים אינם יכולים לראות שאתה מושתק עכשיו.
hu: Hiba miatt mások nem látják, hogy jelenleg el van némítva.
it: L'audio è disattivato, ma a causa di un errore lo stato di disattivazione non è visibile agli altri utenti.
ja: エラーが発生したため、あなたが現在ミュートにしていることが他のユーザーに通知されません。
ms: Disebabkan ralat, orang lain tidak dapat melihat anda disenyapkan sekarang.
nl: Vanwege een fout kunnen anderen niet zien dat uw geluid nu gedempt is.
pl: Z powodu błędu inni nie widzą, że Twój dźwięk jest teraz wyciszony.
pt_pt: Devido a um erro, os outros utilizadores não podem ver que neste momento o som do dispositivo está desativado.
sk: Pre chybu ostatní nevidia, že máte stlmený zvuk.

source: LOCID E_UnmuteFailed
ar: ما زال صوتك مكتوماً نظراً لوجود خطأ. الرجاء محاولة إلغاء الكتم مرة أخرى.
ca: A causa d'un error, continueu silenciat. Proveu de tornar a activar el so.
cs: Ztlumení trvá kvůli chybě. Zkuste ho znovu zrušit.
da: På grund af en fejl er din mikrofon stadig slået fra. Prøv at slå den til igen.
el: Εξαιτίας ενός σφάλματος, είστε ακόμα σε σίγαση. Δοκιμάστε ξανά να διακόψετε τη σίγαση.
fi: Virheen takia sinut on edelleen vaimennettu. Yritä uudelleen poistaa vaimennus.
he: עקב שגיאה, אתה עדיין מושתק. נסה שוב לבטל את ההשתקה.
hu: Hiba miatt még mindig el van némítva. Próbálja meg újra a visszahangosítást.
it: L'audio è ancora disattivato a causa di un errore. Riprova a riattivarlo.
ja: エラーが発生したため、引き続きミュートになっています。ミュート解除をもう一度実行してください。
ms: Disebabkan ralat, anda masih disenyapkan. Sila cuba menyahsenyap sekali lagi.
nl: Vanwege een fout is uw geluid nog steeds gedempt. Probeer het geluid weer in te schakelen.
pl: Z powodu błędu Twój dźwięk jest nadal wyciszony. Ponownie spróbuj wyłączyć wyciszenie.
pt_pt: Devido a um erro, o som do dispositivo continua desativado. Tente ativar o som novamente.
sk: Pre chybu máte stále stlmený zvuk. Skúste zrušiť stlmenie zvuku ešte raz.

source: LOCID E_DgExpansionGenericFailure
ar: يتعذر الحصول على أعضاء المجموعة لدعوتهم. حاول مرة أخرى لاحقاً.
ca: No s'obtenen membres de grup per convidar. Torneu-ho a provar més tard.
cs: Nelze načíst členy skupiny, které by bylo možné pozvat. Opakujte akci později.
da: Gruppemedlemmer, der skal inviteres, blev ikke hentet. Prøv igen senere.
el: Δεν είναι δυνατή η λήψη μελών ομάδας για αποστολή πρόσκλησης. Δοκιμάστε ξανά αργότερα.
fi: Kutsuttavia ryhmän jäseniä ei saada. Yritä myöhemmin uudelleen.
he: אין אפשרות לקבל את חברי הקבוצה לצורך הזמנה. נסה שוב מאוחר יותר.
hu: Nem érhetők el a csoport tagjai a meghíváshoz. Próbálkozzon később.
it: Non riesco a recuperare i membri del gruppo da invitare. Riprova in seguito.
ja: 招待するグループ メンバーを取得できません。後でやり直してください。
ms: Tidak boleh mendapatkan ahli kumpulan untuk dijemput. Cuba lagi kemudian.
nl: Kan geen groepsleden ophalen om uit te nodigen. Probeer het later opnieuw.
pl: Nie można pobrać informacji o uczestnikach z grupy do zaproszenia. Ponów próbę później.
pt_pt: Não é possível obter membros do grupo para convidar. Tente novamente mais tarde.
sk: Nie je možné načítať členov skupiny na pozvanie. Skúste to znova neskôr.

source: LOCID E_DgExpansionTooManyMembersFailure
ar: المجموعة كبيرة جداً بحيث تتعذر دعوتها.
ca: El grup és massa gran per convidar.
cs: Skupina je příliš velká, aby ji bylo možné pozvat.
da: Gruppen er for stor til at blive inviteret.
el: Η ομάδα είναι πολύ μεγάλη για αποστολή πρόσκλησης.
fi: Ryhmä on liian suuri kutsuttavaksi.
he: הקבוצה גדולה מדי להזמנה.
hu: A csoport túl nagy ahhoz, hogy meg lehessen hívni.
it: Il gruppo è troppo grande, non posso invitarlo.
ja: グループが大きすぎて招待できません。
ms: Kumpulan terlalu besar untuk dijemput.
nl: De groep is te groot om uit te nodigen.
pl: Grupa jest za duża, aby ją zaprosić.
pt_pt: O grupo é demasiado grande para convidar.
sk: Skupina je príliš veľká na pozvánku.

source: LOCID E_DgExpansionNoMembersFailure
ar: لا تضم المجموعة أي أعضاء فرديين وتتعذر دعوتها.
ca: El grup no té cap membre individual i no s'hi pot convidar.
cs: Skupina neobsahuje žádné jednotlivé členy a nelze ji pozvat.
da: Gruppen indeholder ingen individuelle medlemmer og kan ikke inviteres.
el: Η ομάδα δεν έχει μεμονωμένα μέλη και δεν είναι δυνατή η αποστολή πρόσκλησης.
fi: Ryhmässä ei ole yksittäisiä jäseniä, eikä sitä voida kutsua.
he: הקבוצה אינה כוללת חברים בודדים ולא ניתן להזמין אותה.
hu: A csoport nem tartalmaz tagokat, ezért nem lehet meghívni.
it: Il gruppo non include membri singoli, pertanto non è possibile invitarlo.
ja: グループにメンバーが含まれていないため、招待できません。
ms: Kumpulan tidak mempunyai ahli individu dan tidak dapat dijemput.
nl: De groep heeft geen afzonderlijke leden en kan niet worden uitgenodigd.
pl: W grupie nie ma uczestników i nie można jej zaprosić.
pt_pt: O grupo não inclui qualquer membro individual e não pode ser convidado.
sk: Skupina nemá žiadnych jednotlivých členov a nedá sa pozvať.

source: LOCID E_VoiceParticipantUnavailableOrOffline
ar: %@ غير متوفر أو ربما غير متصل.
ca: %@ no està disponible o pot ser que estigui fora de línia.
cs: Účastník %@ není dostupný nebo je offline.
da: %@ er ikke tilgængelig eller kan være offline.
el: Ο χρήστης %@ δεν είναι διαθέσιμος ή ίσως βρίσκεται εκτός σύνδεσης.
fi: %@ ei ole tavoitettavissa. Hän voi olla offline-tilassa.
he: %@ לא זמין/ה או לא מקוון/ת.
hu: %@ nem érhető el, vagy lehet, hogy offline állapotú.
it: %@ non è disponibile o potrebbe essere offline.
ja: %@ は利用できないか、オフラインになっている可能性があります。
ms: %@ tidak tersedia atau mungkin di luar talian.
nl: %@ is niet beschikbaar of is mogelijk offline.
pl: Użytkownik %@ jest niedostępny.
pt_pt: %@ está indisponível ou pode estar offline.
sk: %@ nie je k dispozícii alebo môže byť offline.

source: LOCID E_VoiceParticipantNotToBeDisturbed
ar: تم تعيين حالة %@ إلى "ممنوع الإزعاج".
ca: %@ està definit com a No molesteu.
cs: %@ má nastaven stav Nerušit.
da: %@ er angivet til Vil ikke forstyrres.
el: Η κατάσταση του χρήστη %@ είναι "Μην ενοχλείτε".
fi: Käyttäjän %@ tila on Älä häiritse.
he: המצב של %@ מוגדר כ'נא לא להפריע'.
hu: %@ állapota Ne zavarjanak.
it: %@ è impostato su Non disturbare.
ja: %@ は応答不可に設定されています。
ms: %@ disetkan kepada Jangan Ganggu.
nl: %@ is ingesteld op Niet storen.
pl: Użytkownik %@ jest w trybie Nie przeszkadzać.
pt_pt: %@ está definido como Não Incomodar.
sk: Účastník %@ má nastavený stav Nerušiť.

source: LOCID E_VoiceParticipantNotFound
ar: %@ خارج الخدمة. الرجاء التحقق من الرقم.
ca: %@ està fora de servei. Comproveu-ne el número.
cs: %@ se ve službě nenachází. Zkontrolujte číslo.
da: %@ virker ikke. Kontrollér nummeret.
el: Ο αριθμός %@ δεν λειτουργεί. Ελέγξτε τον αριθμό.
fi: %@ ei ole käytössä. Tarkista numero.
he: %@ לא בשירות. בדוק את המספר.
hu: %@ nem található. Ellenőrizze a telefonszámot.
it: %@ non è in servizio. Controlla il numero.
ja: %@ は現在使用されていません。番号を確認してください。
ms: %@ tiada dalam perkhidmatan. Sila semak nombor.
nl: %@ is niet in gebruik. Controleer het nummer.
pl: Użytkownik %@ nie jest dostępny. Sprawdź numer.
pt_pt: %@ não está em serviço. Verifique o número.
sk: Účastník %@ je mimo prevádzky. Skontrolujte číslo.

source: LOCID E_VoiceParticipantInAnotherCall
ar: لدى %@ مكالمة أخرى.
ca: %@ està en una altra trucada.
cs: %@ se právě účastní jiného hovoru.
da: %@ er optaget af et andet opkald.
el: Ο χρήστης %@ βρίσκεται σε άλλη κλήση.
fi: %@ puhuu toista puhelua.
he: %@ בשיחה אחרת.
hu: %@ mással beszél.
it: %@ è impegnato/a in un'altra chiamata.
ja: %@ は他の人と通話中です。
ms: %@ dalam panggilan lain.
nl: %@ voert een ander gesprek.
pl: Użytkownik %@ jest w trakcie innego połączenia.
pt_pt: %@ tem outra chamada em curso.
sk: %@ má iný hovor.

source: LOCID E_VoiceParticipantDidNotAnswerCall
ar: لا توجد استجابة من %@.
ca: %@ no ha respost.
cs: %@ neodpovídá.
da: %@ svarede ikke.
el: Ο χρήστης %@ δεν απάντησε.
fi: %@ ei vastannut.
he: %@ לא ענה/תה.
hu: %@ nem válaszolt.
it: %@ non ha risposto.
ja: %@ は応答しませんでした。
ms: %@ tidak menjawab.
nl: %@ heeft niet geantwoord.
pl: Użytkownik %@ nie odebrał połączenia.
pt_pt: %@ não atendeu.
sk: Účastník %@ neodpovedal.
