Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPhone/Resources/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, el, fi, he, hu, it, ja, ms, nl, pl, pt_pt, sk

source: LOCID Exchange Credentials Info
ar: يحتاج Skype for Business إلى بيانات اعتماد Exchange لإظهار كل الاجتماعات ومعلومات البريد الصوتي.
ca: Skype for Business necessita les vostres credencials de l'Exchange per mostrar la informació de totes les vostres reunions i del correu de veu.
cs: Skype pro firmy potřebuje k zobrazení informací o vašich schůzkách a hlasové poště vaše přihlašovací údaje pro Exchange.
da: Skype for Business skal bruge dine legitimationsoplysninger til Exchange for at vise alle oplysninger om dine møder og din telefonsvarer.
el: Το Skype για επιχειρήσεις χρειάζεται τα διαπιστευτήρια Exchange για να εμφανίσει όλες τις συσκέψεις και τις πληροφορίες του τηλεφωνητή σας.
fi: Skype for Business tarvitsee Exchange-tunnistetietosi, jotta se voi näyttää kaikki kokoukset ja vastaajatiedot.
he: Skype for Business זקוק לאישורי Exchange שלך כדי להציג את כל הפגישות ופרטי הדואר הקולי שלך.
hu: A Skype Vállalati verzió csak az Exchange-fiók hitelesítő adatainak beolvasása után tudja megjeleníteni az összes értekezlet- és hangposta-információt.
it: Skype for Business necessita delle credenziali di Exchange per visualizzare tutte le informazioni relative alle riunioni e ai messaggi vocali.
ja: Skype for Business で会議とボイスメールの情報をすべて表示するには、Exchange の資格情報が必要です。
ms: Skype for Business memerlukan kelayakan Exchange anda untuk menunjukkan semua maklumat mesyuarat dan mel suara anda.
nl: De Exchange-aanmeldgegevens zijn vereist om de gegevens van uw vergaderingen en voicemail weer te geven in Skype voor Bedrijven.
pl: Skype dla firm wymaga poświadczeń programu Exchange w celu wyświetlenia wszystkich informacji o spotkaniach i poczcie głosowej.
pt_pt: O Skype para Empresas necessita das suas credenciais do Exchange para mostrar todas as reuniões e informações do correio de voz.
sk: Skype for Business vyžaduje vaše poverenia Exchangeu na zobrazenie všetkých informácií o schôdzach a hlasovej schránke.

source: LOCID Email Address
ar: عنوان البريد الإلكتروني
ca: Adreça electrònica
cs: E-mailová adresa
da: Mailadresse
el: Διεύθυνση email
fi: Sähköpostiosoite
he: כתובת דואר אלקטרוני
hu: E-mail cím
it: Indirizzo e-mail
ja: 電子メール アドレス
ms: Alamat E-mel
nl: E-mailadres
pl: Adres e-mail
pt_pt: Endereço de E-mail
sk: E-mailová adresa

source: LOCID My Mobile Number
ar: رقم هاتفي الجوال
ca: El meu número de mòbil
cs: Moje mobilní číslo
da: Mit mobilnummer
el: Αριθμός του κινητού μου
fi: Matkapuhelinnumero
he: מספר הטלפון הנייד שלי
hu: Saját mobilszámom
it: Numero di cellulare
ja: 自分の携帯電話番号
ms: Nombor Telefon Saya
nl: Mijn mobiele nummer
pl: Mój nr komórki
pt_pt: O Meu N.º de Telemóvel
sk: Moje mobilné číslo

source: LOCID My Mobile Number Details
ar: أدخل رقم iPhone الخاص بك مع رمزي البلد والمنطقة:
ca: Introduïu el número del vostre iPhone amb els codis de país i de regió:
cs: Zadejte číslo svého zařízení iPhone s kódem země a oblasti:
da: Angiv nummeret på din iPhone samt landekoden:
el: Πληκτρολογήστε τον αριθμό του iPhone σας με κωδικό χώρας και περιοχής:
fi: Anna iPhone-numerosi maa- ja suuntanumeroineen:
he: הזן את מספר ה- iPhone שלך עם קידומות מדינה ואזור:
hu: Írja be iPhone-számát az országhívószámmal és a körzetszámmal együtt:
it: Immetti il tuo numero di iPhone comprensivo di prefisso internazionale e nazionale:
ja: ご使用の iPhone の番号を国コードと地域コードから入力します:
ms: Masukkan nombor iPhone anda dengan kod negara dan rantau:
nl: Voer uw iPhone-nummer in met het land- en netnummer:
pl: Podaj numer swojego telefonu iPhone z kodami kraju i regionu:
pt_pt: Introduza o número do seu iPhone com indicativos de país e região:
sk: Zadajte telefónne číslo iPhonu s predvoľbou krajiny a oblasti:

source: LOCID My Mobile Number Details iPad
ar: أدخل رقم هاتفك مع رمزي البلد والمنطقة:
ca: Introduïu el vostre número de telèfon amb els codis de país i de regió:
cs: Zadejte své telefonní číslo s kódem země a oblasti:
da: Angiv dit telefonnummer samt landekoden:
el: Πληκτρολογήστε τον αριθμό του τηλεφώνου σας με κωδικό χώρας και περιοχής:
fi: Anna puhelinnumerosi maa- ja suuntanumeroineen:
he: הזן את מספר הטלפון שלך עם קידומות מדינה ואזור:
hu: Írja be telefonszámát az országhívószámmal és a körzetszámmal együtt:
it: Immetti il tuo numero di telefono comprensivo di prefisso internazionale e nazionale:
ja: ご使用の電話番号を国コードと地域コードから入力します:
ms: Masukkan nombor telefon anda dengan kod negara dan rantau:
nl: Voer uw telefoonnummer in met het land- en netnummer:
pl: Podaj swój numer telefonu z kodami kraju i regionu:
pt_pt: Introduza o seu número de telefone com indicativos de país e região:
sk: Zadajte telefónne číslo s predvoľbou krajiny a oblasti:

source: LOCID My Mobile Number Footer
ar: يتيح لك هذا الأمر إجراء اتصالات عمل وتلقيها والانضمام إلى الاجتماعات من Skype for Business.‏ (إذا كنت تستخدم ميزة نقل الصوت عبر بروتوكول الإنترنت ولم تكن متوفرة، فهذه خطتك الاحتياطية.)
ca: Us permet fer i rebre trucades de feina i unir-vos a reunions de Skype for Business. (Si utilitzeu VoIP i no està disponible, aquesta és la vostra opció alternativa).
cs: To vám umožní přijímat a uskutečňovat pracovní hovory a připojovat se ke schůzkám ze Skypu pro firmy. (Záložní řešení pro případ, že používáte technologii VoIP a ta není dostupná.)
da: Dette giver dig mulighed for at foretage og modtage opkald på arbejdet og deltage i møder fra Skype for Business. Hvis du bruger VoIP, og det ikke er tilgængeligt, fungerer dette som en ekstra mulighed.
el: Αυτό σας επιτρέπει να πραγματοποιείτε και να λαμβάνετε επαγγελματικές κλήσεις καθώς και να συμμετέχετε σε συσκέψεις από το Skype για επιχειρήσεις. (Εάν χρησιμοποιείτε το VoIP και δεν είναι διαθέσιμο, αυτή είναι η εναλλακτική λύση.)
fi: Tällä tavalla voit liittyä kokouksiin Skype for Businessissa sekä soittaa puheluja ja vastata niihin työnumerosta. (Jos VoIP ei ole käytettävissä, tämä on varakeino.)
he: דבר זה מאפשר לך לבצע ולקבל שיחות עבודה ולהצטרף לפגישות מ- Skype for Business. (אם אתה משתמש ב- VoIP, והוא אינו זמין, זהו הגיבוי שלך.)
hu: Ezzel a funkcióval munkahelyi hívásokat indíthat és fogadhat, valamint értekezletekbe kapcsolódhat be a Skype Vállalati verzióból. (Ha VoIP szolgáltatást használ, de az éppen nem érhető el, akkor a program a mobilján keresztül fog csatlakozni.)
it: Consente di partecipare alle riunioni ed effettuare e ricevere chiamate al numero dell'ufficio da Skype for Business. Se usi VoIP ma non è disponibile, questa è la soluzione alternativa.
ja: これにより、勤務先の通話の発信と応答を行ったり、Skype for Business から会議に参加したりできます。 (VoIP の利用時に VoIP 接続ができない状況では予備の手段になります。)
ms: Ini membenarkan anda membuat dan menerima panggilan kerja serta menyertai mesyuarat dari Skype for Business. (Jika anda menggunakan VoIP dan ia tidak tersedia, ini ialah sandaran anda.)
nl: Hiermee kunt u bellen en worden gebeld voor uw werk en deelnemen aan vergaderingen via Skype voor Bedrijven. Als u VoIP gebruikt en VoIP niet beschikbaar is, is dit uw back-up.
pl: Dzięki temu możesz nawiązywać i odbierać połączenia służbowe oraz dołączać do spotkań ze Skype'a dla firm. (Jeśli używasz łączności VoIP, to jest Twoja opcja zapasowa na wypadek jej braku).
pt_pt: Esta opção permite-lhe efetuar e receber chamadas de trabalho e participar em reuniões a partir do Skype para Empresas. (Se utiliza VoIP e não estiver disponível, esta é a sua alternativa.)
sk: Vďaka tomu môžete uskutočňovať a prijímať pracovné hovory a pripájať sa k schôdzam zo Skypu for Business. (Ak používate protokol VoIP a nie je k dispozícii, toto je vaša záloha.)

source: LOCID My Mobile Number Footer - Conf Join
ar: يتيح لك هذا الأمر الانضمام إلى الاجتماعات من Skype for Business.‏ (إذا كنت تستخدم ميزة نقل الصوت عبر بروتوكول الإنترنت ولم تكن متوفرة، فهذه خطتك الاحتياطية.)
ca: Us permet participar en reunions des de Skype. (Si utilitzeu VoIP i no està disponible, aquesta és la vostra opció alternativa).
cs: Budete se moct připojovat ke schůzkám ze Skypu pro firmy. (Záložní řešení pro případ, že používáte technologii VoIP a ta není dostupná.)
da: Du kan nu deltage i møder fra Skype for Business. Hvis du bruger VoIP, og det ikke er tilgængeligt, fungerer dette som en ekstra mulighed.
el: Αυτό σας επιτρέπει να συμμετέχετε σε συσκέψεις από το Skype για επιχειρήσεις. (Εάν χρησιμοποιείτε το VoIP και δεν είναι διαθέσιμο, αυτή είναι η εναλλακτική λύση.)
fi: Tällä tavalla voit liittyä kokouksiin Skype for Businessissa. (Jos VoIP ei ole käytettävissä, tämä on varakeino.)
he: דבר זה מאפשר לך להצטרף לפגישות מ- Skype for Business. (אם אתה משתמש ב- VoIP, והוא אינו זמין, זהו הגיבוי שלך.)
hu: Ezzel a funkcióval értekezletekbe kapcsolódhat be a Skype Vállalati verzióból. (Ha VoIP szolgáltatást használ, de az éppen nem érhető el, akkor a program a mobilján keresztül fog csatlakozni.)
it: Consente di partecipare alle riunioni da Skype for Business. Se usi VoIP ma non è disponibile, questa è la soluzione alternativa.
ja: これにより、Skype for Business から会議に参加できます。 (VoIP の利用時に VoIP 接続ができない状況では予備の手段になります。)
ms: Ini membenarkan anda menyertai mesyuarat dari Skype for Business. (Jika anda menggunakan VoIP dan ia tidak tersedia, ini ialah sandaran anda.)
nl: Hiermee kunt u deelnemen aan vergaderingen via Skype voor Bedrijven. Als u VoIP gebruikt en VoIP niet beschikbaar is, is dit uw back-up.
pl: Dzięki temu możesz dołączać do spotkań ze Skype'a dla firm. (Jeśli używasz łączności VoIP, to jest Twoja opcja zapasowa na wypadek jej braku).
pt_pt: Esta opção permite-lhe participar em reuniões a partir do Skype para Empresas. (Se utiliza VoIP e não estiver disponível, esta é a sua alternativa.)
sk: Vďaka tomu sa môžete pripájať k schôdzam zo Skypu for Business. (Ak používate protokol VoIP a nie je k dispozícii, toto je vaša záloha.)

source: LOCID iPhone Number
ar: رقم الهاتف
ca: Número de telèfon
cs: Telefonní číslo
da: Telefonnummer
el: Αριθμός τηλεφώνου
fi: Puhelinnumero
he: מספר טלפון
hu: Telefonszám
it: Numero di telefono
ja: 電話番号
ms: Nombor Telefon
nl: Telefoonnummer
pl: Numer telefonu
pt_pt: Número de Telefone
sk: Telefónne číslo

source: LOCID Call via Work
ar: الاتصال بواسطة رقم هاتف العمل
ca: Truca des del número de la feina
cs: Volat z práce
da: Opkald via arbejde
el: Κλήση από το γραφείο
fi: Soita työnumerosta
he: התקשר מהעבודה
hu: Hívás hivatali számról
it: Chiama da ufficio
ja: [勤務先から通話]
ms: Panggil melalui Kerja
nl: Werkoproep
pl: Połącz ze służbowego
pt_pt: Chamar via Trabalho
sk: Volanie cez číslo do práce

source: LOCID Missing iPhone Number Error
ar: رقم الهاتف مفقود
ca: Falta el número de telèfon
cs: Chybějící telefonní číslo
da: Manglende telefonnummer
el: Αριθμός χαμένου τηλεφώνου
fi: Puuttuva puhelinnumero
he: מספר טלפון חסר
hu: Nincs megadva telefonszám
it: Numero di telefono mancante
ja: 電話番号がありません
ms: Nombor Telefon Tiada
nl: Telefoonnummer ontbreekt
pl: Brak numeru telefonu
pt_pt: Número de Telefone em Falta
sk: Chýbajúce telefónne číslo

source: LOCID Missing iPhone Number Error Text
ar: يتعذر إكمال هذا الاتصال. الرجاء إدخال رقم iPhone الخاص بك في "خيارات" ومحاولة الاتصال مرة أخرى.
ca: Aquesta trucada no es pot completar. Introduïu el vostre número d'iPhone a Opcions i torneu a provar de trucar.
cs: Tento hovor nelze uskutečnit. Zadejte číslo svého iPhonu do menu Možnosti a zkuste to znovu.
da: Dette opkald kan ikke fuldføres. Angiv dit iPhone-nummer under Indstillinger, og prøv igen.
el: Δεν είναι δυνατή η ολοκλήρωση αυτής της κλήσης. Καταχωρήστε τον αριθμό του iPhone σας στις Επιλογές και δοκιμάστε να καλέσετε ξανά.
fi: Tätä puhelua ei voi soittaa. Anna iPhone-numero asetuksissa ja yritä puhelua uudelleen.
he: לא ניתן להשלים שיחה זו. הזן את מספר ה- iPhone שלך באפשרויות ונסה שוב לבצע את השיחה.
hu: A hívás nem építhető fel. Írja be az iPhone-telefonszámát a Beállítások képernyőn, és indítsa újra a hívást.
it: Impossibile completare la chiamata. Immetti di nuovo il numero dell'iPhone in Opzioni e riprova la chiamata.
ja: この通話を行えません。[オプション] にご使用の iPhone の電話番号を入力して、通話を再試行してください。
ms: Panggilan ini tidak dapat disambungkan. Sila masukkan nombor iPhone anda dalam Opsyen dan cuba panggil semula.
nl: Deze oproep kan niet worden voltooid. Voer uw iPhone-nummer in bij Opties en probeer het opnieuw.
pl: Nie można nawiązać połączenia. Podaj numer swojego telefonu iPhone w opcjach i ponownie spróbuj zadzwonić.
pt_pt: Não é possível concluir esta chamada. Introduza o número do seu iPhone em Opções e tente efetuar a chamada novamente.
sk: Tento hovor sa nedá uskutočniť. Zadajte telefónne číslo iPhonu v ponuke Možnosti a skúste zavolať znova.

source: LOCID Missing iPad Number Error Text
ar: يتعذر إكمال هذا الاتصال. الرجاء إدخال رقم هاتفك في "خيارات" ومحاولة الاتصال مرة أخرى.
ca: Aquesta trucada no es pot completar. Introduïu el vostre número de telèfon a Opcions i torneu a provar de trucar.
cs: Tento hovor nelze uskutečnit. Zadejte své telefonní číslo do menu Možnosti a zkuste to znovu.
da: Dette opkald kan ikke fuldføres. Angiv dit telefonnummer, og prøv igen.
el: Δεν είναι δυνατή η ολοκλήρωση αυτής της κλήσης. Καταχωρήστε τον αριθμό τηλεφώνου σας στις Επιλογές και δοκιμάστε να καλέσετε ξανά.
fi: Tätä puhelua ei voi soittaa. Anna puhelinnumero asetuksissa ja yritä puhelua uudelleen.
he: לא ניתן להשלים שיחה זו. הזן את מספר הטלפון שלך באפשרויות ונסה שוב לבצע את השיחה.
hu: A hívás nem építhető fel. Írja be a telefonszámát a Beállítások képernyőn, és indítsa újra a hívást.
it: Impossibile completare la chiamata. Immetti il numero di telefono in Opzioni e riprova la chiamata.
ja: この通話を行えません。[オプション] にご使用の電話番号を入力して、通話を再試行してください。
ms: Panggilan ini tidak dapat disambungkan. Sila masukkan nombor telefon anda dalam Opsyen dan cuba panggil semula.
nl: Deze oproep kan niet worden voltooid. Voer uw telefoonnummer in bij Opties en probeer het opnieuw.
pl: Nie można nawiązać połączenia. Podaj swój numer telefonu w opcjach i ponownie spróbuj zadzwonić.
pt_pt: Não é possível concluir esta chamada. Introduza o número do seu telemóvel em Opções e tente efetuar a chamada novamente.
sk: Tento hovor sa nedá uskutočniť. Zadajte telefónne číslo v okne Možnosti a skúste zavolať znova.

source: LOCID First things first
ar: قبل البدء
ca: Abans de començar
cs: Než začnete
da: Før du går i gang
el: Προτού ξεκινήσετε
fi: Ennen käytön aloittamista
he: לפני שתתחיל
hu: Használatbavétel előtt
it: Prima di iniziare
ja: 開始する前に
ms: Sebelum Anda Mula
nl: Voor u van start gaat
pl: Przed rozpoczęciem
pt_pt: Antes de Iniciar
sk: Pred začatím

source: LOCID Main text
ar: يمكن لأي شخص استخدام تطبيق Skype for Business للأجهزة المحمولة عندما تتم دعوته إلى اجتماع Skype. ولكن، للاستفادة من القدرة الكاملة للتطبيق، يجب أن يتوفر لديك حساب Skype for Business.
ca: Qualsevol usuari pot utilitzar l'aplicació mòbil de Skype for Business quan és convidat a una reunió de Skype. No obstant això, per gaudir de tota la funcionalitat de l'aplicació, heu de tenir un compte de Skype for Business.
cs: Každý, kdo je pozvaný na skypovou schůzku, může použít mobilní aplikaci Skype pro firmy. Pokud ale chcete používat všechny funkce aplikace, musíte mít účet Skypu pro firmy.
da: Alle kan bruge Skype for Business-mobilappen, når de inviteres til et Skype-møde. Men for at nyde godt af alle funktioner i appen skal du dog have en Skype for Business-konto.
el: Καθένας μπορεί να χρησιμοποιήσει την εφαρμογή Skype για επιχειρήσεις, για κινητές συσκευές όταν προσκληθεί σε Σύσκεψη Skype. Ωστόσο, για να επωφεληθείτε από τις πλήρεις δυνατότητες της εφαρμογής, θα πρέπει να διαθέτετε λογαριασμό Skype για επιχειρήσεις.
fi: Kaikki Skype -kokoukseen kutsutut voivat käyttää Skype for Business -sovellusta, mutta sovelluksen kaikkien ominaisuuksien käyttäminen edellyttää Skype for Business -tiliä.
he: כל אחד יכול להשתמש באפליקציית Skype for Business למכשירים ניידים כאשר הוא מוזמן לפגישת Skype. עם זאת, כדי ליהנות מהיכולת המלאה של האפליקציה, נדרש חשבון Skype for Business.
hu: Bárki használhatja a Skype Vállalati verzió mobilappját, aki meghívást kap egy Skype-értekezletbe. Az app összes funkcióját azonban csak Skype Vállalati verziós fiókkal élvezheti.
it: Tutti gli utenti possono usare l'app mobile Skype for Business quando vengono invitati a una riunione Skype. Per sfruttare appieno le funzionalità dell'app, è tuttavia necessario disporre di un account Skype for Business.
ja: Skype 会議に招待された場合は、どなたでも Skype for Business アプリをお使いいただけます。ただし、アプリの全機能をお楽しみいただくには、Skype for Business アカウントが必要です。
ms: Sesiapa sahaja boleh menggunakan aplikasi mudah alih Skype for Business apabila dijemput ke Mesyuarat Skype. Namun, untuk menikmati kemampuan penuh aplikasi, anda perlu mempunyai akaun Skype for Business.
nl: Iedereen die wordt uitgenodigd voor een Skype-vergadering, kan de app Skype voor Bedrijven voor mobiele apparaten gebruiken. U moet echter een Skype voor Bedrijven-account hebben als u gebruik wilt maken van alle mogelijkheden van de app.
pl: Każda osoba zaproszona na spotkanie Skype'a może używać aplikacji mobilnej Skype dla firm. Jednak do pełnego korzystania z możliwości aplikacji potrzebne jest konto Skype dla firm.
pt_pt: Qualquer pessoa pode utilizar a aplicação para dispositivos móveis Skype para Empresas quando é convidada para uma reunião do Skype. No entanto, tem de ter uma conta do Skype para Empresas para desfrutar de todas as funcionalidades da aplicação.
sk: Každý, kto je pozvaný na schôdzu cez Skype, môže používať mobilnú aplikáciu Skype for Business. Ak však chcete aplikáciu využívať naplno, potrebujete konto Skype for Business.

source: LOCID Understand
ar: موافق
ca: D'acord
cs: OK
da: OK
el: ΟΚ
fi: OK
he: אישור
hu: OK
it: OK
ja: OK
ms: OK
nl: OK
pl: OK
pt_pt: OK
sk: OK

source: LOCID More Options
ar: خيارات إضافية
ca: Més opcions
cs: Další možnosti
da: Flere indstillinger
el: Περισσότερες επιλογές
fi: Lisää asetuksia
he: אפשרויות נוספות
hu: További beállítások
it: Altre opzioni
ja: 他のオプション
ms: Opsyen Lagi
nl: Meer opties
pl: Więcej opcji
pt_pt: Mais Opções
sk: Ďalšie možnosti

source: LOCID Add Contact
ar: إضافة جهة اتصال
ca: Afegeix un contacte
cs: Přidat kontakt
da: Tilføj kontakt
el: Προσθήκη επαφής
fi: Lisää yhteyshenkilö
he: הוסף איש קשר
hu: Partner hozzáadása
it: Aggiungi contatto
ja: 連絡先の追加
ms: Tambah Kenalan
nl: Contact toevoegen
pl: Dodaj kontakt
pt_pt: Adicionar Contacto
sk: Pridať kontakt

source: LOCID Add to Group
ar: إضافة إلى المجموعة
ca: Afegeix al grup
cs: Přidat do skupiny
da: Føj til gruppe
el: Προσθήκη σε ομάδα
fi: Lisää ryhmään
he: הוסף לקבוצה
hu: Hozzáadás a csoporthoz
it: Aggiungi al gruppo
ja: グループに追加
ms: Tambah ke Kumpulan
nl: Aan groep toevoegen
pl: Dodaj do grupy
pt_pt: Adicionar ao Grupo
sk: Pridať do skupiny

source: LOCID Remove Contact
ar: إزالة جهة اتصال
ca: Suprimeix el contacte
cs: Odebrat kontakt
da: Fjern kontakt
el: Κατάργηση επαφής
fi: Poista yhteysenkilö
he: הסר איש קשר
hu: Partner eltávolítása
it: Rimuovi contatto
ja: 連絡先の削除
ms: Alih Keluar Kenalan
nl: Contact verwijderen
pl: Usuń kontakt
pt_pt: Remover Contacto
sk: Odstrániť kontakt

source: LOCID Remove from Group
ar: إزالة من المجموعة
ca: Suprimeix del grup
cs: Odebrat ze skupiny
da: Fjern fra gruppe
el: Κατάργηση από ομάδα
fi: Poista ryhmästä
he: הסר מקבוצה
hu: Törlés a csoportból
it: Rimuovi dal gruppo
ja: グループから削除
ms: Alih Keluar dari Kumpulan
nl: Uit groep verwijderen
pl: Usuń z grupy
pt_pt: Remover do Grupo
sk: Odstrániť zo skupiny

source: LOCID Groups
ar: المجموعات
ca: Grups
cs: Skupiny
da: Grupper
el: Ομάδες
fi: Ryhmät
he: קבוצות
hu: Csoportok
it: Gruppi
ja: グループ
ms: Kumpulan
nl: Groepen
pl: Grupy
pt_pt: Grupos
sk: Skupiny

source: LOCID E_AddContactFailureGeneral
ar: يتعذر علينا إضافة جهة الاتصال هذه في الوقت الحالي. الرجاء المحاولة مرة أخرى لاحقاً.
ca: No podem afegir el contacte en aquest moment. Torneu-ho a provar més tard.
cs: Tento kontakt teď nemůžeme přidat. Zkuste to prosím znovu později.
da: Vi kan ikke tilføje denne kontakt i øjeblikket. Prøv igen senere.
el: Δεν μπορούμε να προσθέσουμε αυτήν την επαφή τώρα. Προσπαθήστε ξανά αργότερα.
fi: Tätä yhteyshenkilöä ei voi lisätä juuri nyt. Yritä myöhemmin uudelleen.
he: אין אפשרות להוסיף איש קשר זה עכשיו. נסה שוב מאוחר יותר.
hu: A partnert most nem lehet felvenni. Később próbálkozzon újra.
it: Non posso aggiungere questo contatto. Riprova più tardi.
ja: 現在、この連絡先を追加できません。後でやり直してください。
ms: Kami tidak dapat menambah kenalan ini buat masa ini. Sila cuba sebentar lagi.
nl: Dit contact kan op dit moment niet worden toegevoegd. Probeer het later opnieuw.
pl: Nie można teraz dodać tego kontaktu. Spróbuj później.
pt_pt: Não conseguimos adicionar este contacto neste momento. Tente novamente mais tarde.
sk: Momentálne nemôžeme pridať tento kontakt. Skúste to znova neskôr.

source: LOCID E_AddContactFull
ar: تتعذر عليك إضافة مزيد من جهات الاتصال إلى هذه المجموعة.
ca: No es poden afegir més contactes a aquest grup.
cs: Do této skupiny už nemůžete přidávat žádné kontakty.
da: Du kan ikke føje flere kontakter til denne gruppe.
el: Δεν μπορείτε να προσθέσετε άλλες επαφές σε αυτήν την ομάδα.
fi: Tähän ryhmään ei voi enää lisätä yhteyshenkilöitä.
he: אין באפשרותך להוסיף עוד אנשי קשר לקבוצה זו.
hu: Nem vehet fel több partnert ebbe a csoportba.
it: Non puoi aggiungere altri contatti a questo gruppo.
ja: このグループには、これ以上連絡先を追加できません。
ms: Anda tidak boleh tambah kenalan pada kumpulan ini lagi.
nl: U kunt geen contacten meer toevoegen aan deze groep.
pl: Nie możesz dodać więcej kontaktów do tej grupy.
pt_pt: Não pode adicionar mais contactos a este grupo.
sk: Do tejto skupiny nemôžete pridať žiadne ďalšie kontakty.

source: LOCID E_AddContactInGroup
ar: جهة الاتصال موجودة بالفعل في هذه المجموعة.
ca: El contacte ja és al grup.
cs: Kontakt už v této skupině je.
da: Kontakten er allerede i denne gruppe.
el: Η επαφή βρίσκεται ήδη σε αυτήν την ομάδα.
fi: Yhteystieto on jo ryhmässä.
he: איש הקשר נמצא כבר בקבוצה זו.
hu: A partner már ebben a csoportban van.
it: Il contatto è già in questo gruppo.
ja: この連絡先は、このグループに既に登録されています。
ms: Kenalan sudah berada dalam kumpulan ini.
nl: Het contact staat al in deze groep.
pl: Kontakt jest już w tej grupie.
pt_pt: Este contacto já se encontra neste grupo.
sk: Tento kontakt sa už v skupine nachádza.

source: LOCID E_RemoveContactFailureGeneral
ar: يتعذر علينا إزالة جهة الاتصال هذه في الوقت الحالي. الرجاء المحاولة مرة أخرى لاحقاً.
ca: No podem suprimir el contacte en aquest moment. Torneu-ho a provar més tard.
cs: Tento kontakt teď nemůžeme odebrat. Zkuste to prosím znovu později.
da: Vi kan ikke fjerne denne kontakt i øjeblikket. Prøv igen senere.
el: Δεν μπορούμε να καταργήσουμε αυτήν την επαφή τώρα. Προσπαθήστε ξανά αργότερα.
fi: Tätä yhteystietoa ei voi poistaa juuri nyt. Yritä myöhemmin uudelleen.
he: אין אפשרות להסיר איש קשר זה עכשיו. נסה שוב מאוחר יותר.
hu: A partnert most nem lehet eltávolítani. Később próbálkozzon újra.
it: Non posso rimuovere questo contatto. Riprova più tardi.
ja: 現在、この連絡先を削除できません。後でやり直してください。
ms: Kami tidak dapat mengalih keluar kenalan ini buat masa ini. Sila cuba sebentar lagi.
nl: Dit contact kan op dit moment niet worden verwijderd. Probeer het later opnieuw.
pl: Nie można teraz usunąć tego kontaktu. Spróbuj później.
pt_pt: Não conseguimos remover este contacto neste momento. Tente novamente mais tarde.
sk: Momentálne nemôžeme odstrániť tento kontakt. Skúste to znova neskôr.
