Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPhone/Resources/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, el, fi, he, hu, it, ja, ms, nl, pl, pt_pt, sk

source: EMOTICON_SMILEY_DOG_ACCESSIBILITY_LABEL
ar: كلب
ca: Gos
cs: Pes
da: Hund
el: Σκύλος
fi: Koira
he: כלב
hu: Kutya
it: Cane
ja: イヌ
ms: Anjing
nl: Hond
pl: Pies
pt_pt: Cão
sk: Pes

source: EMOTICON_SMILEY_DOH_ACCESSIBILITY_LABEL
ar: ضيق!
ca: Caram!
cs: Sakra
da: Doh
el: Εννοείται
fi: Ouh
he: אוף
hu: Ó, egek!
it: Accidenti!
ja: だ～!
ms: Doh
nl: Doh
pl: Fu!
pt_pt: Oh
sk: Do čerta

source: EMOTICON_SMILEY_DRINK_ACCESSIBILITY_LABEL
ar: شراب
ca: Beguda
cs: Drink
da: Drink
el: Ποτό
fi: Drinkki
he: שתייה
hu: Koktél
it: Drink
ja: お酒
ms: Minuman
nl: Drinken
pl: Drink
pt_pt: Bebida
sk: Drink

source: EMOTICON_SMILEY_DULL_ACCESSIBILITY_LABEL
ar: كسل
ca: Apagat
cs: Nechápu
da: Sløv
el: Βαριέμαι
fi: Tylsä
he: משועמם
hu: Unalmas
it: Stanco
ja: つまんない
ms: Suram
nl: Verveeld
pl: Znudzony
pt_pt: Estúpido
sk: Nechápem

source: EMOTICON_SMILEY_EMO_ACCESSIBILITY_LABEL
ar: إيمو
ca: Emo
cs: Emo
da: Emo
el: Emo
fi: Emo
he: אימו
hu: Emós
it: Emo
ja: エモ
ms: Emo
nl: Emo
pl: Emo
pt_pt: Emo
sk: Emo

source: EMOTICON_SMILEY_ENVY_ACCESSIBILITY_LABEL
ar: حسد
ca: Enveja
cs: Závidím
da: Misundelse
el: Ζήλια
fi: Kateellinen
he: מקנא
hu: Irigy
it: Invidioso
ja: キィー
ms: Cemburu
nl: Jaloers
pl: Zazdrość
pt_pt: Inveja
sk: Závidím

source: EMOTICON_SMILEY_EVILGRIN_ACCESSIBILITY_LABEL
ar: شرير
ca: Malvat
cs: Zlý
da: Ond
el: Σατανικό χαμόγελο
fi: Ilkeä
he: מרושע
hu: Gonosz vigyor
it: Maligno
ja: ニヤッ
ms: Jahat
nl: Gemeen
pl: Zły
pt_pt: Sorriso maléfico
sk: Zlovestný

source: EMOTICON_SMILEY_FACEPALM_ACCESSIBILITY_LABEL
ar: يا لحظي!
ca: Exasperant
cs: To snad není možné
da: Græmmes
el: Έλεος
fi: Käsi naaman eteen
he: אופס
hu: Atyavilág!
it: Mano sulla faccia
ja: あちゃ～
ms: Tutup muka dengan tangan
nl: Facepalm
pl: O nie
pt_pt: Mão na cara
sk: To snáď nie je možné

source: EMOTICON_SMILEY_FINGERSCROSSED_ACCESSIBILITY_LABEL
ar: تفاؤل بالخير
ca: Creuem els dits
cs: Držím palce
da: Krydsede fingre
el: Ευχή για καλή τύχη
fi: Sormet ristissä
he: מחזיק אצבעות
hu: Drukkolok!
it: Dita incrociate
ja: 指をクロスして幸運を祈る
ms: Berharap
nl: Vingers gekruist
pl: Trzymam kciuki
pt_pt: Fazer figas
sk: Držím palce

source: EMOTICON_SMILEY_FLOWER_ACCESSIBILITY_LABEL
ar: وردة
ca: Flor
cs: Květina
da: Blomst
el: Λουλούδι
fi: Kukka
he: פרח
hu: Virág
it: Fiore
ja: 花
ms: Bunga
nl: Bloem
pl: Kwiatek
pt_pt: Flor
sk: Kvet

source: EMOTICON_SMILEY_GAMES_ACCESSIBILITY_LABEL
ar: ألعاب
ca: Jocs
cs: Hry
da: Spil
el: Παιχνίδια
fi: Pelit
he: משחקים
hu: Játékok
it: Giochi
ja: ゲーム
ms: Permainan
nl: Spelletjes
pl: Gry
pt_pt: Jogos
sk: Hry

source: EMOTICON_SMILEY_GIFT_ACCESSIBILITY_LABEL
ar: هدية
ca: Regal
cs: Dárek
da: Gave
el: Δώρο
fi: Lahja
he: מתנה
hu: Ajándék
it: Regalo
ja: 贈り物
ms: Hadiah
nl: Cadeau
pl: Prezent
pt_pt: Presente
sk: Dar

source: EMOTICON_SMILEY_GIGGLE_ACCESSIBILITY_LABEL
ar: قهقهة
ca: Rialleta
cs: Hihňám se
da: Fniser
el: Γελάκι
fi: Hihittää
he: מגחך
hu: Kuncog
it: Risatina
ja: クスクス
ms: Ketawa berdekit-dekit
nl: Gniffelen
pl: Chichot
pt_pt: Risinho
sk: Chichot

source: EMOTICON_SMILEY_GOODLUCK_ACCESSIBILITY_LABEL
ar: حظ سعيد
ca: Bona sort
cs: Hodně štěstí
da: Held og lykke
el: Καλή τύχη
fi: Neliapila
he: בהצלחה
hu: Sok szerencsét
it: Buona fortuna
ja: 頑張ってください
ms: Semoga berjaya
nl: Veel succes
pl: Życzę szczęścia
pt_pt: Boa sorte
sk: Veľa šťastia

source: EMOTICON_SMILEY_GOTTARUN_ACCESSIBILITY_LABEL
ar: يجب أن أذهب الآن
ca: Haig de córrer
cs: Musím jít
da: Jeg må smutte
el: Πρέπει να φύγω
fi: Täytyy mennä
he: מוכרח לרוץ
hu: Rohanok
it: Di fretta
ja: この辺で失礼します
ms: Pergi dulu
nl: Ik heb haast
pl: Muszę lecieć
pt_pt: Tenho de ir
sk: Musím ísť

source: EMOTICON_SMILEY_HANDSHAKE_ACCESSIBILITY_LABEL
ar: مصافحة باليد
ca: Encaixada de mans
cs: Domluveno
da: Giver hånd
el: Χειραψία
fi: Kädenpuristus
he: לחיצת יד
hu: Kezet ráz
it: Stretta di mano
ja: 握手
ms: Berjabat tangan
nl: Handen schudden
pl: Uścisk dłoni
pt_pt: Aperto de mão
sk: Dohodnuté

source: EMOTICON_SMILEY_HAPPY_ACCESSIBILITY_LABEL
ar: سعيد
ca: Feliç
cs: Šťastný
da: Glad
el: Ευτυχισμένος
fi: Onnellinen
he: שמח
hu: Vidám
it: Felice
ja: 幸せ
ms: Gembira
nl: Blij
pl: Szczęśliwy
pt_pt: Contente
sk: Šťastný

source: EMOTICON_SMILEY_HEADBANG_ACCESSIBILITY_LABEL
ar: اصدم رأسك بالحائط
ca: Cops de cap contra la paret
cs: Třískám hlavou o zeď
da: Slår hovedet mod væggen
el: Χτυπάω το κεφάλι μου στον τοίχο
fi: Hakkaa päätä seinään
he: דופק ת'ראש בקיר
hu: Fejét a falba veri
it: Testa contro il muro
ja: 馬鹿バカ～
ms: Menghantuk kepala pada dinding
nl: Hoofd tegen muur slaan
pl: Głową w mur
pt_pt: Bater com a cabeça na parede
sk: Trieskam si hlavu

source: EMOTICON_SMILEY_HEART_ACCESSIBILITY_LABEL
ar: قلب
ca: Cor
cs: Srdce
da: Hjerte
el: Καρδιά
fi: Sydän
he: לב
hu: Szív
it: Cuore
ja: ハート
ms: Hati
nl: Hart
pl: Serce
pt_pt: Coração
sk: Srdce

source: EMOTICON_SMILEY_HEIDY_ACCESSIBILITY_LABEL
ar: سنجاب
ca: Esquirol
cs: Veverka
da: Egern
el: Σκίουρος
fi: Orava
he: סנאי
hu: Mókuska
it: Scoiattolo
ja: リス
ms: Tupai
nl: Eekhoorn
pl: Wiewiórka
pt_pt: Esquilo
sk: Veverica

source: EMOTICON_SMILEY_HI_ACCESSIBILITY_LABEL
ar: تلويح
ca: Hola!
cs: Ahoj
da: Vinker
el: Γεια σου
fi: Vilkuttaa
he: הי
hu: Integet
it: Saluto
ja: よっ
ms: Melambai
nl: Zwaaien
pl: Macha ręką
pt_pt: Acenar
sk: Mávam

source: EMOTICON_SMILEY_HIGHFIVE_ACCESSIBILITY_LABEL
ar: ضرب الأكف للاحتفال
ca: Toca-la!
cs: Plácnem si
da: Klør fem
el: Κόλλα το
fi: Yläviitonen
he: תן כיף
hu: Pacsi
it: Dammi il cinque
ja: ハイタッチ
ms: Bertepuk tangan
nl: High five
pl: Piąteczka
pt_pt: Mais cinco
sk: Daj na to

source: EMOTICON_SMILEY_HOLDON_ACCESSIBILITY_LABEL
ar: انتظار
ca: En espera
cs: Počkej
da: Vent et øjeblik
el: Αναμονή
fi: Odota
he: המתן
hu: Várj egy percet
it: Attendi
ja: ちょっと待った
ms: Tunggu
nl: Wacht even
pl: Czekaj
pt_pt: Espera
sk: Moment

source: EMOTICON_SMILEY_HUG_ACCESSIBILITY_LABEL
ar: عناق
ca: Abraçada
cs: Objímám
da: Kram
el: Αγκαλιά
fi: Hali
he: חיבוק
hu: Átölel
it: Abbraccio
ja: ハグ
ms: Peluk
nl: Knuffel
pl: Przytul
pt_pt: Abraço
sk: Objímam

source: EMOTICON_SMILEY_IDEA_ACCESSIBILITY_LABEL
ar: فكرة
ca: Idea
cs: Nápad
da: Idé
el: Ιδέα
fi: Idea
he: רעיון
hu: Ötlet
it: Idea
ja: アイデア
ms: Idea
nl: Idee
pl: Pomysł
pt_pt: Ideia
sk: Nápad

source: EMOTICON_SMILEY_INLOVE_ACCESSIBILITY_LABEL
ar: مُغرم
ca: Enamorat
cs: Zamilovaný
da: Forelsket
el: Ερωτευμένος
fi: Rakastunut
he: מאוהב
hu: Szerelmes
it: Innamorato
ja: 恋してます
ms: Dilamun cinta
nl: Verliefd
pl: Zakochany
pt_pt: Apaixonado
sk: Zamilovaný

source: EMOTICON_SMILEY_ISLAND_ACCESSIBILITY_LABEL
ar: جزيرة
ca: Illa
cs: Ostrov
da: Ø
el: Νησί
fi: Saari
he: אי
hu: Sziget
it: Isola
ja: 島
ms: Pulau
nl: Eiland
pl: Wyspa
pt_pt: Ilha
sk: Ostrov

source: EMOTICON_SMILEY_ITWASNTME_ACCESSIBILITY_LABEL
ar: لست أنا!
ca: No he estat jo!
cs: To já ne!
da: Det var ikke mig!
el: Δεν ήμουν εγώ!
fi: En se minä ollut!
he: זה לא אני!
hu: Nem én voltam!
it: Non sono stato io!
ja: やってない
ms: Bukan saya!
nl: Ik was het niet!
pl: To nie ja!
pt_pt: Não fui eu!
sk: To nie ja!

source: EMOTICON_SMILEY_KISS_ACCESSIBILITY_LABEL
ar: قبلة
ca: Petó
cs: Líbám
da: Kys
el: Φιλί
fi: Suukko
he: נשיקה
hu: Csók
it: Bacio
ja: チュ!
ms: Cumbu
nl: Kus
pl: Całus
pt_pt: Beijo
sk: Bozk

source: EMOTICON_SMILEY_LALALA_ACCESSIBILITY_LABEL
ar: لا أصغي
ca: Lalala
cs: Neposlouchám
da: Lytter ikke
el: Λα-λα-λα
fi: Ei kuuntele
he: לא מקשיב
hu: Úgysem hallom!
it: Non ti ascolto
ja: 聞いてません
ms: Tidak mendengar
nl: Ik luister niet
pl: Nie słucham
pt_pt: Não estou a ouvir
sk: Nepočúvam

source: EMOTICON_SMILEY_LETSMEET_ACCESSIBILITY_LABEL
ar: فلنلتقٍ
ca: Reunim-nos
cs: Dáme si schůzku?
da: Lad os mødes
el: Να συναντηθούμε
fi: Tavataan
he: בוא ניפגש
hu: Találkozzunk
it: Vediamoci
ja: 会いましょう
ms: Marilah bertemu
nl: Zullen we afspreken?
pl: Spotkajmy się
pt_pt: Vamos encontrar-nos
sk: Stretnime sa

source: EMOTICON_SMILEY_LIPSSEALED_ACCESSIBILITY_LABEL
ar: لن أخبر أحداً
ca: No obriré la boca
cs: Mlčím jako hrob
da: Min mund er lukket
el: Τα χείλη μου είναι σφραγισμένα
fi: Huuleni ovat sinetöidyt
he: שפתיי חתומות
hu: Hallgatok, mint a sír
it: Bocca sigillata
ja: 内緒
ms: Mulut saya dikunci
nl: Ik zeg niks
pl: Nic nie powiem
pt_pt: A minha boca é um túmulo
sk: Mlčím ako hrob

source: EMOTICON_SMILEY_MAIL_ACCESSIBILITY_LABEL
ar: لديك بريد
ca: Heu rebut correu
cs: Přišla ti pošta
da: Du har mail
el: Έχεις μήνυμα
fi: Postia
he: יש לך דואר
hu: Üzenet
it: Hai della posta
ja: メール
ms: Anda mempunyai mel
nl: Nieuwe mail
pl: Masz pocztę
pt_pt: Tem um e-mail
sk: Máte poštu

source: EMOTICON_SMILEY_MAKEUP_ACCESSIBILITY_LABEL
ar: تجميل
ca: Maquillatge
cs: Líčím se
da: Makeup
el: Βάφομαι
fi: Meikki
he: מתאפרת
hu: Csinibaba
it: Trucco
ja: お化粧ばっちり
ms: Solekan
nl: Make-up
pl: Makijaż
pt_pt: Maquilhagem
sk: Maľujem sa

source: EMOTICON_SMILEY_MAN_ACCESSIBILITY_LABEL
ar: رجل
ca: Home
cs: Muž
da: Mand
el: Άνδρας
fi: Mies
he: איש
hu: Férfi
it: Uomo
ja: 男性
ms: Lelaki
nl: Man
pl: Mężczyzna
pt_pt: Homem
sk: Muž

source: EMOTICON_SMILEY_MMM_ACCESSIBILITY_LABEL
ar: مثير للاهتمام
ca: mmm
cs: Mmmmm…
da: Mmm
el: μμμμμ…
fi: mmm
he: המממ
hu: Mmmmm...
it: mmm
ja: ウーン
ms: mmm
nl: mmm
pl: mmm
pt_pt: mmm...
sk: mmm

source: EMOTICON_SMILEY_MOVIE_ACCESSIBILITY_LABEL
ar: فيلم
ca: Pel·lícula
cs: Film
da: Film
el: Ταινία
fi: Elokuva
he: סרט
hu: Film
it: Film
ja: 映画
ms: Filem
nl: Film
pl: Film
pt_pt: Filme
sk: Film

source: EMOTICON_SMILEY_MUSCLE_ACCESSIBILITY_LABEL
ar: عضلات
ca: Múscul
cs: Velké svaly
da: Muskel
el: Μυώδης
fi: Muskeli
he: עושה שרירים
hu: Izom
it: Muscolo
ja: 筋肉モリモリ
ms: Otot
nl: Gespierd
pl: Mięśniak
pt_pt: Músculo
sk: Svaly

source: EMOTICON_SMILEY_MUSIC_ACCESSIBILITY_LABEL
ar: موسيقى
ca: Música
cs: Hudba
da: Musik
el: Μουσική
fi: Musiikki
he: מוסיקה
hu: Zene
it: Musica
ja: 音楽
ms: Muzik
nl: Muziek
pl: Muzyka
pt_pt: Música
sk: Hudba

source: EMOTICON_SMILEY_NERD_ACCESSIBILITY_LABEL
ar: عبقري
ca: Setciències
cs: Brejlovec
da: Nørd
el: Σπασικλάκι
fi: Nörtti
he: חנון
hu: Okoska
it: Nerd
ja: 秀才
ms: Ulat buku
nl: Nerd
pl: Przemądrzały
pt_pt: Nerd
sk: Exot

source: EMOTICON_SMILEY_NINJA_ACCESSIBILITY_LABEL
ar: نينجا
ca: Ninja
cs: Nindža
da: Ninja
el: Νίντζα
fi: Ninja
he: נינג'ה
hu: Nindzsa
it: Ninja
ja: 忍者
ms: Ninja
nl: Ninja
pl: Ninja
pt_pt: Ninja
sk: Nindža

source: EMOTICON_SMILEY_NO_ACCESSIBILITY_LABEL
ar: لا
ca: No
cs: Ne
da: Nej
el: Όχι
fi: Ei
he: לא
hu: Nem
it: No
ja: いいえ
ms: Tidak
nl: Nee
pl: Nie
pt_pt: Não
sk: Nie

source: EMOTICON_SMILEY_NOD_ACCESSIBILITY_LABEL
ar: إيماءة
ca: Assentiment
cs: Souhlas
da: Nik
el: Καταφατικό νεύμα
fi: Nyökkäys
he: מהנהן
hu: Bólogat
it: Annuire
ja: うんうん
ms: Angguk
nl: Knikken
pl: Przytakuje
pt_pt: Concordar
sk: Súhlas

source: EMOTICON_SMILEY_PARTY_ACCESSIBILITY_LABEL
ar: حفلة
ca: Festa
cs: Párty
da: Fest
el: Πάρτι
fi: Juhlat
he: מסיבה
hu: Buli
it: Festa
ja: パーティ
ms: Majlis
nl: Party
pl: Impreza
pt_pt: Festa
sk: Párty

source: EMOTICON_SMILEY_PHONE_ACCESSIBILITY_LABEL
ar: هاتف
ca: Telèfon
cs: Telefon
da: Telefon
el: Τηλέφωνο
fi: Puhelin
he: טלפון
hu: Telefon
it: Telefono
ja: 電話
ms: Telefon
nl: Telefoon
pl: Telefon
pt_pt: Telefone
sk: Telefón

source: EMOTICON_SMILEY_PIZZA_ACCESSIBILITY_LABEL
ar: بيتزا
ca: Pizza
cs: Pizza
da: Pizza
el: Πίτσα
fi: Pizza
he: פיצה
hu: Pizza
it: Pizza
ja: ピザ
ms: Piza
nl: Pizza
pl: Pizza
pt_pt: Piza
sk: Pizza

source: EMOTICON_SMILEY_PLANE_ACCESSIBILITY_LABEL
ar: طائرة
ca: Avió
cs: Letadlo
da: Fly
el: Αεροπλάνο
fi: Lentokone
he: מטוס
hu: Repülő
it: Aereo
ja: 飛行機
ms: Kapal terbang
nl: Vliegtuig
pl: Samolot
pt_pt: Avião
sk: Lietadlo

source: EMOTICON_SMILEY_PUKING_ACCESSIBILITY_LABEL
ar: تقيؤ
ca: Vomitant
cs: Zvracím
da: Kaster op
el: Εμετός
fi: Oksentaa
he: מקיא
hu: Hány
it: Nausea
ja: ゲーッ
ms: Muntah
nl: Overgeven
pl: Wymiotuje
pt_pt: Vomitar
sk: Vraciam

source: EMOTICON_SMILEY_PUNCH_ACCESSIBILITY_LABEL
ar: لكمة
ca: Cop de puny
cs: Rána pěstí
da: Slag
el: Γροθιά
fi: Lyödä
he: אגרוף
hu: Üt
it: Pugno
ja: パンチ
ms: Menumbuk
nl: Stoten
pl: Cios
pt_pt: Murro
sk: Úder

source: EMOTICON_SMILEY_RAIN_ACCESSIBILITY_LABEL
ar: تمطر
ca: Pluja
cs: Prší
da: Regner
el: Βρέχει
fi: Sataa
he: גשם
hu: Eső
it: Pioggia
ja: 雨
ms: Hujan
nl: Regen
pl: Pada
pt_pt: Chover
sk: Prší

source: EMOTICON_SMILEY_RAINBOW_ACCESSIBILITY_LABEL
ar: قوس قزح
ca: Arc de Sant Martí
cs: Duha
da: Regnbue
el: Ουράνιο τόξο
fi: Sateenkaari
he: קשת בענן
hu: Szivárvány
it: Arcobaleno
ja: 虹
ms: Pelangi
nl: Regenboog
pl: Tęcza
pt_pt: Arco-íris
sk: Dúha

source: EMOTICON_SMILEY_ROCK_ACCESSIBILITY_LABEL
ar: موسيقى الروك
ca: Rock
cs: Rock
da: Rock
el: Rock
fi: Rock
he: רוק
hu: Rocker
it: Rock
ja: よっしゃ!
ms: Rock
nl: Rock
pl: Rock
pt_pt: Rock
sk: Rock

source: EMOTICON_SMILEY_ROFL_ACCESSIBILITY_LABEL
ar: ضحك هستيري
ca: Mort de riure
cs: Válím se smíchy po podlaze
da: Flækker af grin
el: Πέφτω κάτω από τα γέλια
fi: Nauraa kippurassa
he: מתפוצץ מצחוק
hu: Fetreng a röhögéstől
it: Mi rotolo dalle risate
ja: 大笑い
ms: Ketawa terbahak-bahak
nl: Rolling on the floor laughing
pl: Tarza się ze śmiechu
pt_pt: Rebolar no chão a rir
sk: Váľam sa od smiechu

source: EMOTICON_SMILEY_SADSMILE_ACCESSIBILITY_LABEL
ar: حزين
ca: Trist
cs: Smutek
da: Trist
el: Λυπημένος
fi: Surullinen
he: עצוב
hu: Szomorú
it: Triste
ja: 悲しい
ms: Sedih
nl: Bedroefd
pl: Smutny
pt_pt: Triste
sk: Smútok

source: EMOTICON_SMILEY_SHAKE_ACCESSIBILITY_LABEL
ar: هز
ca: Negació
cs: Nesouhlas
da: Ryster
el: Άρνηση
fi: Pudistaa päätään
he: מניד בראשו
hu: Rázza a fejét
it: Scuoti
ja: いやいや
ms: Menggoncang
nl: Schudden
pl: Uścisk
pt_pt: Abanar a cabeça
sk: Nesúhlas

source: EMOTICON_SMILEY_SLEEPY_ACCESSIBILITY_LABEL
ar: نعاس
ca: Endormiscat
cs: Chce se mi spát
da: Søvnig
el: Νύστα
fi: Uninen
he: ישנוני
hu: Álmos
it: Assonnato
ja: 眠い
ms: Mengantuk
nl: Slaperig
pl: Senny
pt_pt: Sonolento
sk: Ospalý

source: EMOTICON_SMILEY_SMILE_ACCESSIBILITY_LABEL
ar: ابتسامة
ca: Somriure
cs: Úsměv
da: Smil
el: Χαμόγελο
fi: Hymy
he: חיוך
hu: Mosoly
it: Sorriso
ja: スマイル
ms: Senyum
nl: Glimlachen
pl: Uśmiech
pt_pt: Sorriso
sk: Úsmev

source: EMOTICON_SMILEY_SMIRK_ACCESSIBILITY_LABEL
ar: ابتسامة مصطنعة
ca: Somriure amb satisfacció
cs: Drzý úsměv
da: Smørret grin
el: Αυτάρεσκο χαμόγελο
fi: Virnistys
he: חיוך שחצני
hu: Önelégült mosoly
it: Sorrisetto
ja: ケッ
ms: Senyum sinis
nl: Gemaakt lachen
pl: Zerka
pt_pt: Sarcasmo
sk: Úškrn

source: EMOTICON_SMILEY_SNAIL_ACCESSIBILITY_LABEL
ar: حلزون
ca: Cargol
cs: Hlemýžď
da: Snegl
el: Σαλιγκάρι
fi: Etana
he: חילזון
hu: Csiga
it: Lumaca
ja: かたつむり
ms: Siput
nl: Slak
pl: Ślimak
pt_pt: Caracol
sk: Slimák

source: EMOTICON_SMILEY_SPEECHLESS_ACCESSIBILITY_LABEL
ar: لا تعليق
ca: Bocabadat
cs: Nemám slov
da: Stum
el: Άφωνος
fi: Sanaton
he: פעור פה
hu: Fogalmam sincs
it: Senza parole
ja: むむ
ms: Tidak terkata
nl: Sprakeloos
pl: Małomówny
pt_pt: Sem palavras
sk: Nemám slov

source: EMOTICON_SMILEY_STAR_ACCESSIBILITY_LABEL
ar: نجمة
ca: Estrella
cs: Hvězdička
da: Stjerne
el: Αστέρι
fi: Tähti
he: כוכבית
hu: Csillag
it: Asterisco
ja: 星
ms: Bintang
nl: Sterretje
pl: Gwiazdka
pt_pt: Estrela
sk: Hviezdička

source: EMOTICON_SMILEY_STOP_ACCESSIBILITY_LABEL
ar: توقف
ca: Atura
cs: Stop
da: Stop
el: Στοπ
fi: Seis
he: עצור
hu: Állj!
it: Stop
ja: 停止
ms: Berhenti
nl: Stop
pl: Stop
pt_pt: Para
sk: Stop

source: EMOTICON_SMILEY_SUNSHINE_ACCESSIBILITY_LABEL
ar: شمس مشرقة
ca: Llum del sol
cs: Sluníčko
da: Solskin
el: Λιακάδα
fi: Auringonpaiste
he: אור שמש
hu: Napsütés
it: Sole splendente
ja: 日差し
ms: Sinaran matahari
nl: Zonneschijn
pl: Słońce
pt_pt: Raio de sol
sk: Slnečný svit

source: EMOTICON_SMILEY_SURPRISED_ACCESSIBILITY_LABEL
ar: اندهاش
ca: Sorprès
cs: Překvapení
da: Overrasket
el: Έκπληξη
fi: Yllättynyt
he: מופתע
hu: Meglepett
it: Sorpreso
ja: びっくり
ms: Terkejut
nl: Verbaasd
pl: Zaskoczony
pt_pt: Surpreendido
sk: Prekvapenie

source: EMOTICON_SMILEY_SWEAR_ACCESSIBILITY_LABEL
ar: شتم
ca: Insults
cs: Nadávky
da: Bander
el: Βρισιές
fi: Kiroilee
he: מקלל
hu: Káromkodik
it: Senza parole
ja: 悪口
ms: Mencarut
nl: Schelden
pl: Przeklina
pt_pt: Praguejar
sk: Hrešenie

source: EMOTICON_SMILEY_SWEATING_ACCESSIBILITY_LABEL
ar: تعرق
ca: Suant
cs: Potím se
da: Sveder
el: Ιδρώτας
fi: Hikoilee
he: מזיע
hu: Izzad
it: Sudato
ja: 汗
ms: Berpeluh
nl: Zweten
pl: Poci się
pt_pt: Suar
sk: Potím sa

source: EMOTICON_SMILEY_TALKING_ACCESSIBILITY_LABEL
ar: تحدث
ca: Parlant
cs: Mluvím
da: Taler
el: Μιλάω
fi: Puhelias
he: מדבר
hu: Beszél
it: Sto parlando
ja: 話す
ms: Bercakap
nl: Praten
pl: Rozmawia
pt_pt: Falar
sk: Rozprávam

source: EMOTICON_SMILEY_TALKTOTHEHAND_ACCESSIBILITY_LABEL
ar: لست مستمعاً
ca: Parla amb la mà
cs: Nechci to poslouchat
da: Jeg er ligeglad
el: Μίλα στο χέρι
fi: Puhu pukille
he: לא רוצה לשמוע
hu: A falnak beszél
it: Non mi interessa
ja: 聞きたくない
ms: Saya tidak ingin cakap dengan anda
nl: Ik negeer je
pl: Nie słucham
pt_pt: Fala para a mão
sk: Nezaujíma ma to

source: EMOTICON_SMILEY_THINKING_ACCESSIBILITY_LABEL
ar: تفكير
ca: Pensant
cs: Přemýšlím
da: Tænker
el: Σκέφτομαι
fi: Ajattelee
he: חושב
hu: Gondolkodik
it: Pensieroso
ja: 考え中
ms: Berfikir
nl: Aan het nadenken
pl: Myśli
pt_pt: Pensativo
sk: Rozmýšľam

source: EMOTICON_SMILEY_TIME_ACCESSIBILITY_LABEL
ar: وقت
ca: Hora
cs: Čas
da: Tid
el: Ώρα
fi: Aika
he: זמן
hu: Idő
it: Orario
ja: 時間
ms: Masa
nl: Tijd
pl: Czas
pt_pt: Horas
sk: Čas

source: EMOTICON_SMILEY_TMI_ACCESSIBILITY_LABEL
ar: معلومات كثيرة جداً
ca: Massa informació
cs: Moc informací
da: For meget information
el: Πάρα πολλές πληροφορίες
fi: Liikaa tietoa
he: יותר מדי מידע
hu: Nem akarom tudni
it: Troppe informazioni
ja: それ以上は勘弁して
ms: Terlalu banyak maklumat
nl: Te veel info
pl: Zbyt wiele
pt_pt: Demasiada informação
sk: Príliš veľa informácií

source: EMOTICON_SMILEY_TONGUEOUT_ACCESSIBILITY_LABEL
ar: إغاظة
ca: Cara traient la llengua
cs: Vyplazený jazyk
da: Rækker tunge
el: Ο Γελαστούλης κοροϊδεύει
fi: Kieli ulkona
he: סמיילי עם לשון בחוץ
hu: Nyelvet ölt
it: Con la lingua fuori
ja: ペロリ
ms: Senyuman menjelir lidah
nl: Emoticon die tong uitsteekt
pl: Wystawienie języka
pt_pt: Com a língua de fora
sk: Vyplazený jazyk

source: EMOTICON_SMILEY_TUMBLEWEED_ACCESSIBILITY_LABEL
ar: اختفاء
ca: Estepicursor
cs: Ticho před bouří
da: Vindheks
el: Κινούμενος θάμνος
fi: Tumbleweed
he: עשב מתגלגל
hu: Ördögszekér
it: Rovo rotolante
ja: すきま風
ms: Lalang
nl: Tumbleweed
pl: Cisza przed burzą
pt_pt: Erva seca
sk: Ticho pred búrkou

source: EMOTICON_SMILEY_UMBRELLA_ACCESSIBILITY_LABEL
ar: مظلة
ca: Paraigua
cs: Deštník
da: Paraply
el: Ομπρέλα
fi: Sateenvarjo
he: מטריה
hu: Napernyő
it: Ombrello
ja: 傘
ms: Payung
nl: Paraplu
pl: Parasol
pt_pt: Guarda-chuva
sk: Dáždnik

source: EMOTICON_SMILEY_WAIT_ACCESSIBILITY_LABEL
ar: انتظر
ca: Espera
cs: Čekej
da: Vent
el: Περίμενε
fi: Odota
he: המתן
hu: Várj!
it: Aspetta
ja: 待って
ms: Tunggu
nl: Wacht
pl: Czekaj
pt_pt: Espera
sk: Počkaj

source: EMOTICON_SMILEY_WAITING_ACCESSIBILITY_LABEL
ar: انتظار
ca: Esperant
cs: Čekám
da: Venter
el: Αναμονή
fi: Odottaa
he: ממתין
hu: Várok
it: In attesa
ja: はやく～
ms: Menunggu
nl: Wachten
pl: Czekam
pt_pt: À espera
sk: Čakám

source: EMOTICON_SMILEY_WFH_ACCESSIBILITY_LABEL
ar: العمل من المنزل
ca: Treballant des de casa
cs: Práce z domova
da: Arbejder hjemmefra
el: Εργασία από το σπίτι
fi: Työskentelee kotona
he: עובד מהבית
hu: Otthonról dolgozom
it: Lavoro da casa
ja: 自宅で仕事中
ms: Bekerja di rumah
nl: Werkt thuis
pl: Praca w domu
pt_pt: Trabalhar a partir de casa
sk: Práca z domu

source: EMOTICON_SMILEY_WHATSGOINGON_ACCESSIBILITY_LABEL
ar: ما الذي يحدث؟
ca: Què passa?
cs: Co se děje?
da: Hvad sker der?
el: Τι γίνεται;
fi: Mitä tapahtuu?
he: מה קורה?
hu: Mi a helyzet?
it: Che succede?
ja: どうなってるの
ms: Apa yang sedang berlaku?
nl: Wat is er?
pl: Co się dzieje?
pt_pt: O que se passa?
sk: O čo ide?

source: EMOTICON_SMILEY_WHEW_ACCESSIBILITY_LABEL
ar: ارتياح
ca: Uf
cs: Uff
da: Lettet
el: Ανακούφιση
fi: Huh
he: נרגעתי
hu: Huh!
it: Per un pelo
ja: やれやれ
ms: Whew
nl: Phew
pl: Zmęczony
pt_pt: Aliviado
sk: No nazdar

source: EMOTICON_SMILEY_WINK_ACCESSIBILITY_LABEL
ar: غمزة
ca: Picada d'ullet
cs: Mrkám
da: Blink
el: Νεύμα
fi: Iskeä silmää
he: קריצה
hu: Kacsint
it: Occhiolino
ja: ウィンク
ms: Mengenyit mata
nl: Knipoog
pl: Mrugnięcie
pt_pt: Piscar de olho
sk: Žmurkám

source: EMOTICON_SMILEY_WOMAN_ACCESSIBILITY_LABEL
ar: امرأة
ca: Dona
cs: Žena
da: Kvinde
el: Γυναίκα
fi: Nainen
he: אישה
hu: Nő
it: Donna
ja: 女性
ms: Perempuan
nl: Vrouw
pl: Kobieta
pt_pt: Mulher
sk: Žena

source: EMOTICON_SMILEY_WONDERING_ACCESSIBILITY_LABEL
ar: متسائل
ca: Dubtant
cs: Údiv
da: Undres
el: Αναρωτιέμαι
fi: Ihmettelee
he: תוהה
hu: Csodálkozik
it: Dubbioso
ja: 何なに
ms: Tertanya-tanya
nl: Verwonderd
pl: Zamyślony
pt_pt: Dúvida
sk: Zvedavý

source: EMOTICON_SMILEY_WORRIED_ACCESSIBILITY_LABEL
ar: قلق
ca: Preocupat
cs: Obavy
da: Bekymret
el: Ανήσυχος
fi: Huolestunut
he: מודאג
hu: Aggódik
it: Preoccupato
ja: 心配
ms: Risau
nl: Bezorgd
pl: Zaniepokojony
pt_pt: Preocupado
sk: Trápim sa

source: EMOTICON_SMILEY_YAWNING_ACCESSIBILITY_LABEL
ar: تثاؤب
ca: Badallant
cs: Zívám
da: Gaber
el: Χασμουρητό
fi: Haukotella
he: מפהק
hu: Ásít
it: Sbadiglio
ja: あくび
ms: Menguap
nl: Geeuw
pl: Ziewa
pt_pt: Com sono
sk: Zívam

source: EMOTICON_SMILEY_YES_ACCESSIBILITY_LABEL
ar: نعم
ca: Sí
cs: Ano
da: Ja
el: Ναι
fi: Kyllä
he: כן
hu: Igen
it: Sì
ja: はい
ms: Ya
nl: Ja
pl: Tak
pt_pt: Sim
sk: Áno

source: CHATINPUT_PLACEHOLDER
ar: اكتب رسالة هنا
ca: Escriviu un missatge aquí
cs: Sem zadejte zprávu.
da: Skriv en besked her
el: Πληκτρολογήστε εδώ το μήνυμά σας
fi: Kirjoita viesti tähän
he: הקלד הודעה כאן
hu: Ide írhatja az üzenetet
it: Scrivi il messaggio qui
ja: ここにメッセージを入力
ms: Taip mesej di sini
nl: Typ hier een bericht
pl: Wpisz tutaj wiadomość
pt_pt: Escreva uma mensagem
sk: Sem napíšte správu

source: CHATEMPTYPAGE_TITLE_PLACEHOLDER
ar: ألقٍ التحية على %@
ca: Saluda %@
cs: Pošlete pozdrav uživateli %@.
da: Sig hej til %@
el: Πείτε γεια στον χρήστη %@
fi: Tervehdi henkilöä %@
he: תגיד שלום ל- %@
hu: Üdvözölje %@ nevű partnerét
it: Manda un saluto a %@
ja: %@ さんに声をかける
ms: Bertegur sapa kepada %@
nl: Zeg gedag tegen %@
pl: Przywitaj się z użytkownikiem %@
pt_pt: Diga "Olá" a %@
sk: Pozdravte používateľa %@

source: CHATEMPTYPAGE_TITLE_PLACEHOLDER_GROUP
ar: القِ التحية غلى المجموعة
ca: Saludar el grup
cs: Pošlete pozdrav skupině.
da: Sig hej til gruppen
el: Πείτε γεια στην ομάδα
fi: Tervehdi ryhmää
he: תגיד שלום לקבוצה
hu: Üdvözölje a csoportot
it: Manda un saluto al gruppo
ja: グループに声をかける
ms: Bertegur sapa kepada kumpulan
nl: Zeg gedag tegen de groep
pl: Przywitaj się z grupą
pt_pt: Diga "Olá" ao grupo
sk: Pozdravte skupinu

source: CHATEMPTYPAGE_CAPTION_PLACEHOLDER
ar: ستظهر محادثتك هنا
ca: Les converses es mostraran aquí
cs: Vaše konverzace se zobrazí tady.
da: Dine samtaler vises her
el: Οι συζητήσεις σας θα εμφανίζονται εδώ
fi: Keskustelut näkyvät tässä
he: השיחה שלך תופיע כאן.
hu: Itt jelennek majd meg a beszélgetések
it: Le tue conversazioni saranno visualizzate qui
ja: ここに会話が表示されます
ms: Perbualan anda akan ditunjukkan di sini
nl: Uw gesprekken worden hier weergegeven
pl: Twoje konwersacje pojawią się tutaj
pt_pt: As suas conversas são apresentadas aqui
sk: Tu sa zobrazia vaše konverzácie

source: CHAT_FAILED_TO_SEND
ar: تعذر علينا إرسال هذه الرسالة: %@
ca: No hem pogut enviar aquest missatge: %@
cs: Nepovedlo se nám poslat tuto zprávu: %@
da: Vi kunne ikke sende denne meddelelse: %@
el: Δεν ήταν δυνατό να στείλουμε αυτό το μήνυμα: %@
fi: Tätä viestiä ei voitu lähettää: %@
he: לא היתה אפשרות לשלוח הודעה זו: %@
hu: Nem tudjuk elküldeni ezt az üzenetet: %@
it: Questo messaggio non è stato inviato: %@
ja: このメッセージを送信できませんでした: %@
ms: Kami tidak dapat menghantar mesej ini: %@
nl: Het volgende bericht kan niet worden verzonden: %@
pl: Nie można wysłać tej wiadomości: %@
pt_pt: Não foi possível enviar esta mensagem: %@
sk: Túto správu sa nám nepodarilo odoslať: %@

source: LOCID CONVERSATION_SHOW_CHAT
ar: إظهار الدردشة
ca: Mostra el xat
cs: Zobrazit chat
da: Vis chat
el: Εμφάνιση συνομιλίας
fi: Näytä keskustelu
he: הצג צ'אט
hu: Csevegés megjelenítése
it: Mostra chat
ja: チャットを表示
ms: Tunjukkan sembang
nl: Chat weergeven
pl: Pokaż czat
pt_pt: Mostrar chat
sk: Zobraziť chat
