Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPhone/Resources/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, el, fi, he, hu, it, ja, ms, nl, pl, pt_pt, sk

source: REPLY
ar: ‏‏رد
ca: Respon
cs: Odpovědět
da: Besvar
el: Απάντηση
fi: Vastaa
he: השב
hu: Válasz
it: Rispondi
ja: 返信
ms: Balas
nl: Beantwoorden
pl: Odpowiedz
pt_pt: Responder
sk: Odpovedať

source: JOIN
ar: قبول
ca: Accepta
cs: Přijmout
da: Acceptér
el: Αποδοχή
fi: Hyväksy
he: קבל
hu: Elfogadás
it: Accetta
ja: 承諾
ms: Terima
nl: Accept.
pl: Zaakceptuj
pt_pt: Aceitar
sk: Prijať

source: VIEW
ar: عرض
ca: Mostra
cs: Zobrazit
da: Vis
el: Προβολή
fi: Näytä
he: הצג
hu: Megjelenítés
it: Visualizza
ja: 表示
ms: Pandangan
nl: Weergeven
pl: Wyświetl
pt_pt: Ver
sk: Zobraziť

source: IGNORE
ar: تجاهل
ca: Ignora
cs: Ignorovat
da: Ignorer
el: Παράβλεψη
fi: Ohita
he: התעלם
hu: Kihagyás
it: Ignora
ja: 無視
ms: Abai
nl: Negeren
pl: Ignoruj
pt_pt: Ignorar
sk: Ignorovať

source: LAUNCH
ar: تشغيل
ca: Inicia
cs: Spustit
da: Start
el: Εκκίνηση
fi: Käynnistä
he: הפעל
hu: Indítás
it: Avvia
ja: 起動
ms: Lancar
nl: Starten
pl: Uruchom
pt_pt: Iniciar
sk: Spustiť

source: NEW_IM_CONFERENCE_INVITE
ar: يدعوك إلى محادثة
ca: us està convidant a una conversa
cs: vás zve do konverzace.
da: inviterer dig til en samtale
el: σας προσκαλεί σε μια συζήτηση
fi: kutsuu sinut keskusteluun
he: מזמין/ה אותך לשיחה
hu: beszélgetésre hívja Önt
it: ti sta invitando a partecipare a una conversazione
ja: があなたを会話に招待しています
ms: menjemput anda ke perbualan
nl: nodigt u uit voor een gesprek
pl: zaprasza Cię do konwersacji
pt_pt: está a convidá-lo para uma conversação
sk: vás pozýva do konverzácie

source: NEW_IM_BURNT_TOAST
ar: محادثة مفقودة مع %@
ca: Conversa perduda amb %@
cs: Zmeškaná konverzace s: %@
da: Mistet samtale med %@
el: Αναπάντητη συζήτηση με το χρήστη %@
fi: Vastaamaton keskustelukutsu henkilöltä %@
he: שיחה שלא נענתה עם %@
hu: Kihagyott beszélgetés: %@
it: Conversazione non effettuata con %@
ja: 不在着信した %@ との会話
ms: Perbualan terlepas dengan %@
nl: Gemist gesprek met %@
pl: Nieodebrana konwersacja od %@
pt_pt: Perdeu uma conversação com %@
sk: Zmeškaná konverzácia s účastníkom %@

source: SIGN_IN
ar: تسجيل الدخول
ca: Inicia la sessió
cs: Přihlásit se
da: Log på
el: Είσοδος
fi: Kirjaudu
he: כניסה
hu: Bejelentkezés
it: Accedi
ja: サインイン
ms: Daftar Masuk
nl: Aanmelden
pl: Zaloguj
pt_pt: Iniciar Sessão
sk: Prihlásiť sa

source: SIGN_OUT
ar: تم تسجيل خروجك بسبب عدم وجود نشاط.
ca: S'ha tancat la vostra sessió per inactivitat.
cs: Byli jste odhlášeni z důvodu nečinnosti.
da: Du blev logget af pga. inaktivitet.
el: Έγινε έξοδος λόγω αδράνειας.
fi: Sinut on kirjattu ulos toimettomuuden vuoksi.
he: יצאת מהמערכת עקב חוסר פעילות.
hu: Tétlenség miatt a rendszer kijelentkeztette.
it: Sei stato disconnesso a causa di inattività.
ja: アイドル時間が続いたためサインアウトしました。
ms: Anda telah didaftar keluar kerana tiada aktiviti.
nl: U bent afgemeld vanwege inactiviteit.
pl: Wylogowano z powodu braku aktywności.
pt_pt: A sessão foi terminada devido a inatividade.
sk: Boli ste odhlásení pre nečinnosť.

source: MWI
ar: رسائل بريد صوتي جديدة: %@
ca: Missatges de correu de veu nous: %@
cs: Nové zprávy hlasové pošty: %@
da: Nye talebeskeder: %@
el: Νέα μηνύματα τηλεφωνητή: %@
fi: Uusia vastaajaviestejä: %@
he: הודעות דואר קולי חדשות: %@
hu: Új hangpostaüzenet: %@
it: Nuovi messaggi in segreteria telefonica: %@
ja: 新規ボイスメール メッセージ: %@ 件
ms: Mesej mel suara baru: %@
nl: Nieuwe voicemailberichten: %@
pl: Nowe wiadomości poczty głosowej: %@
pt_pt: Novas mensagens de voice mail: %@
sk: Nové správy hlasovej schránky: %@

source: LOCID Sign-in address
ar: عنوان تسجيل الدخول
ca: Adreça d'inici de sessió
cs: Přihlašovací adresa
da: Logonadresse
el: Διεύθυνση εισόδου
fi: Kirjautumisosoite
he: כתובת כניסה למערכת
hu: Bejelentkezési cím
it: Indirizzo di accesso
ja: サインイン アドレス
ms: Alamat daftar masuk
nl: Aanmeldingsadres
pl: Adres logowania
pt_pt: Endereço de início de sessão
sk: Prihlasovacia adresa

source: LOCID Password
ar: كلمة المرور
ca: Contrasenya
cs: Heslo
da: Adgangskode
el: Κωδ. πρόσβασης
fi: Salasana
he: סיסמה
hu: Jelszó
it: Password
ja: パスワード
ms: Kata Laluan
nl: Wachtwoord
pl: Hasło
pt_pt: Palavra-passe
sk: Heslo

source: LOCID User Name
ar: اسم المستخدم
ca: Nom d'usuari
cs: Uživatel. jméno
da: Brugernavn
el: Όνομα χρήστη
fi: Käyttäjänimi
he: שם משתמש
hu: Felhasználónév
it: Nome utente
ja: ユーザー名
ms: Nama Pengguna
nl: Gebruikersnaam
pl: Nazwa użytk.
pt_pt: Nome de Utilizador
sk: Meno používateľa

source: LOCID Domain
ar: المجال
ca: Domini
cs: Doména
da: Domæne
el: Τομέας
fi: Toimialue
he: תחום
hu: Tartomány
it: Dominio
ja: ドメイン
ms: Domain
nl: Domein
pl: Domena
pt_pt: Domínio
sk: Doména

source: LOCID Auto-Detect Server
ar: خادم الكشف التلقائي
ca: Detecta el servidor automàticament
cs: Autodetekce serveru
da: Automatisk registrering
el: Αυτόματος εντοπισμός
fi: Palvelimen tunnistus
he: זהה אוטומטית שרת
hu: Kiszolgáló észlelése
it: Rilevamento autom.
ja: サーバーの自動検出
ms: Pelayan Auto Kesan
nl: Server autom. detect.
pl: Autowykryw. serwera
pt_pt: Det. Autom. do Servidor
sk: Automatická detekcia servera

source: LOCID Sign-in As
ar: تسجيل الدخول باسم
ca: Inicia la sessió com a
cs: Přihlásit se jako
da: Log på som
el: Είσοδος ως
fi: Kirjaudu sisään tilassa
he: כניסה במצב
hu: Bejelentkezési állapot
it: Accedi come
ja: 状態を指定してサインイン
ms: Daftar Masuk Sebagai
nl: Aanmelden als
pl: Zaloguj jako
pt_pt: Iniciar Sessão Como
sk: Prihlásiť sa ako

source: LOCID User Name Footer
ar: مستخدمو Skype for Business Online‏:‏‏ username@domain.com كل المستخدمين الآخرين: المجال\اسم المستخدم
ca: Usuaris de Skype for Business Online: nomdusuari@domini.com La resta d'usuaris: domini\nomdusuari
cs: Uživatelé Online Skypu pro firmy: uživatelské_jméno@domena.com Všichni ostatní uživatelé: doména\uživatelské_jméno
da: Skype for Business Online-brugere: brugernavn@domæne.com Alle andre brugere: domæne\brugernavn
el: Χρήστες του Skype για επιχειρήσεις Online: username@domain.com Όλοι οι άλλοι χρήστες: τομέας\όνομα χρήστη
fi: Skype for Business Online -käyttäjät: käyttäjänimi@toimialue.com Muut käyttäjät: toimialue\käyttäjänimi
he: משתמשי Skype for Business Online‏: username@domain.com כל המשתמשים האחרים: domain\username
hu: A Skype Vállalati online verzió felhasználói: felhasználónév@tartomány.com Más típusú felhasználók: tartomány\felhasználónév
it: Utenti Skype for Business Online: nomeutente@dominio.com Tutti gli altri utenti: dominio\nomeutente
ja: Skype for Business Online ユーザー: username@domain.com その他すべてのユーザー: domain\username
ms: Pengguna Skype for Business Online: namapengguna@domain.com Semua pengguna lain: domain\namapengguna
nl: Gebruikers van Skype voor Bedrijven Online: gebruikersnaam@domein.com Alle andere gebruikers: domein\gebruikersnaam
pl: Użytkownicy usługi Skype dla firm Online: nazwa_uzytkownika@domena.com Wszyscy inni użytkownicy: domena\nazwa_użytkownika
pt_pt: Utilizadores do Skype para Empresas Online: nomedeutilizador@domínio.com Outros utilizadores: domínio\nomedeutilizador
sk: Používatelia Skypu for Business Online: menopouzivatela@domena.com Všetci ostatní používatelia: domena\menopouzivatela

source: LOCID Hide Details
ar: إخفاء الخيارات المتقدمة
ca: Amaga les opcions avançades
cs: Skrýt upřesňující možnosti
da: Skjul avancerede indstillinger
el: Απόκρυψη επιλογών για προχ/μένους
fi: Piilota lisäasetukset
he: הסתר אפשרויות מתקדמות
hu: Speciális beállítások elrejtése
it: Nascondi opzioni avanzate
ja: 詳細オプションの非表示
ms: Sembunyikan Opsyen Lanjutan
nl: Geavanceerde opties verbergen
pl: Ukryj opcje zaawansowane
pt_pt: Ocultar Opções Avançadas
sk: Skryť rozšírené možnosti

source: LOCID More Details
ar: إظهار الخيارات المتقدمة
ca: Mostra les opcions avançades
cs: Zobrazit upřesňující možnosti
da: Vis avancerede indstillinger
el: Εμφάνιση επιλογών για προχ/μένους
fi: Näytä lisäasetukset
he: הצג אפשרויות מתקדמות
hu: Speciális beállítások megjelenítése
it: Mostra opzioni avanzate
ja: 詳細オプションの表示
ms: Tunjukkan Opsyen Lanjutan
nl: Geavanceerde opties weergeven
pl: Pokaż opcje zaawansowane
pt_pt: Mostrar Opções Avançadas
sk: Zobraziť rozšírené možnosti

source: LOCID Save Password
ar: حفظ كلمة المرور
ca: Desa la meva contrasenya
cs: Uložit moje heslo
da: Gem min adgangskode
el: Αποθήκευση του κωδικού μου
fi: Tallenna salasana
he: שמור את הסיסמה שלי
hu: Jelszó mentése
it: Salva la password
ja: パスワードを保存する
ms: Simpan Kata Laluan Saya
nl: Mijn wachtwoord opslaan
pl: Zapisz moje hasło
pt_pt: Guardar a Minha Palavra-Passe
sk: Uložiť moje heslo

source: LOCID share
ar: مشاركة
ca: Comparteix
cs: sdílet
da: del
el: κοινή χρήση
fi: jaa
he: שתף
hu: megosztás
it: condividi
ja: 共有
ms: Kongsi
nl: delen
pl: udostępnij
pt_pt: partilhar
sk: zdieľať

source: LOCID Internal Server Address
ar: عنوان الاكتشاف الداخلي
ca: Adreça de descobriment intern
cs: Adresa pro interní vyhledávání
da: Intern registreringsadresse
el: Εσωτ. διεύθυνση εντοπισμού
fi: Sisäinen hakuosoite
he: כתובת גילוי פנימית
hu: Belső észlelési cím
it: Indirizzo individuazione interno
ja: 内部検出アドレス
ms: Alamat Penemuan Dalaman
nl: Intern detectieadres
pl: Wewn. adres odnajdowania
pt_pt: Endereço de Deteção Interna
sk: Interná adresa na zisťovanie

source: LOCID External Server Address
ar: عنوان الاكتشاف الخارجي
ca: Adreça de descobriment extern
cs: Adresa pro externí vyhledávání
da: Ekstern registreringsadresse
el: Εξωτ. διεύθυνση εντοπισμού
fi: Ulkoinen hakuosoite
he: כתובת גילוי חיצונית
hu: Külső észlelési cím
it: Indirizzo individuazione esterno
ja: 外部検出アドレス
ms: Alamat Penemuan Luaran
nl: Extern detectieadres
pl: Zewn. adres odnajdowania
pt_pt: Endereço de Deteção Externa
sk: Externá adresa na zisťovanie

source: LOCID Sign In BRB Reason
ar: ساعدنا في تحسين Skype for Business عن طريق إرسال معلومات خطأ تسجيل الدخول إلينا.
ca: Envieu-nos la informació d'error d'inici de sessió per ajudar-nos a millorar Skype for Business.
cs: Pomozte nám zlepšovat Skype pro firmy tím, že nám budete zasílat informace o chybách přihlášení.
da: Hjælp os med at forbedre Skype for Business ved at sende os oplysninger om logonfejlen.
el: Βοηθήστε μας να βελτιώσουμε το Skype για επιχειρήσεις με την αποστολή των πληροφοριών σφάλματος εισόδου σας.
fi: Auta meitä Skype for Businessin kehittämisessä lähettämällä meille tietoja kirjautumisvirheestä.
he: עזור לנו לשפר את Skype for Business בכך שתשלח לנו את פרטי שגיאות הכניסה שבהן אתה נתקל.
hu: Küldje el nekünk a bejelentkezési hibák adatait, hogy továbbfejleszthessük a Skype Vállalati verziót.
it: Aiutaci a migliorare Skype for Business inviandoci le informazioni sull'errore di accesso.
ja: サインイン エラー情報を Microsoft に送信し、Skype for Business の品質向上に協力する。
ms: Bantu kami tambah baik Skype for Business dengan menghantar maklumat ralat daftar masuk kepada kami.
nl: Help Skype voor Bedrijven te verbeteren door informatie over fouten bij aanmelden te verzenden.
pl: Pomóż w ulepszeniu Skype'a dla firm, wysyłając nam informacje o błędach logowania.
pt_pt: Envie-nos as informações sobre erros de início de sessão para nos ajudar a melhorar o Skype para Empresas.
sk: Pomôžte nám zlepšiť Skype for Business odosielaním informácií o chybách pri prihlasovaní.

source: LOCID Sign In BRB Reason 2
ar: هل يمكننا جمع بعض المعلومات حول هذا الخطأ وأخطاء تسجيل الدخول المستقبلية؟ يمكنك دائماً تغيير هذا الإعداد في وقت لاحق في "خيارات".
ca: Podem recopilar informació determinada sobre aquest error i sobre errors futurs d'inici de sessió? Sempre podeu canviar aquesta opció a Opcions.
cs: Můžeme shromažďovat nějaké informace o těchto a budoucích chybách přihlášení? Toto nastavení můžete později kdykoli změnit v dialogovém okně Možnosti.
da: Må vi indsamle oplysninger om denne og fremtidige logonfejl? Du kan altid ændre dette senere under Indstillinger.
el: Μπορούμε να συλλέξουμε ορισμένες πληροφορίες σχετικά με αυτό το σφάλμα και μελλοντικά σφάλματα εισόδου; Μπορείτε να αλλάξετε αυτήν την επιλογή οποιαδήποτε στιγμή στην περιοχή "Επιλογές".
fi: Saako Microsoft kerätä tietoja tästä ja tulevista kirjautumisvirheistä? Voit milloin tahansa muuttaa määritystä asetuksissa.
he: האם נוכל לאסוף מידע אודות שגיאת כניסה זו ושגיאות כניסה עתידיות? תוכל תמיד לשנות זאת מאוחר יותר באפשרויות.
hu: Gyűjthetünk adatokat erről és a jövőbeni bejelentkezési hibákról? Később bármikor módosíthatja ennek beállítását a Beállítások lapon.
it: Consenti la raccolta di alcune informazioni su questo e sui futuri errori di accesso? La scelta potrà essere modificata in seguito in Opzioni.
ja: 今回および今後のサインイン エラーに関する情報を Microsoft に送信してもよろしいですか? [オプション] で、後からいつでもこの設定を変更できます。
ms: Bolehkah kami mengumpulkan sedikit maklumat mengenai ralat ini dan ralat daftar masuk masa depan? Anda boleh mengubah ini kemudian dalam Opsyen.
nl: Mogen we enige info hierover en toekomstige fouten bij aanmelden verzamelen? U kunt dit later altijd nog veranderen in Opties.
pl: Czy możemy zebrać informacje na temat tego i przyszłych błędów logowania? Zawsze możesz to zmienić w obszarze Opcje.
pt_pt: Podemos recolher algumas informações sobre este e futuros erros de início de sessão? Pode sempre alterar esta opção mais tarde a partir das Opções.
sk: Môžeme zhromažďovať informácie o tejto a ďalších chybách pri prihlasovaní? Toto nastavenie je možné neskôr zmeniť v ponuke Možnosti.

source: LOCID BRBDonotshow
ar: عدم إظهار هذه الرسالة مرة أخرى
ca: No tornis a mostrar aquesta opció
cs: Tento dialog už nezobrazovat
da: Vis ikke dette igen
el: Να μην εμφανιστεί ξανά
fi: Älä näytä tätä uudelleen
he: אל תציג הודעה זו שוב
hu: Ne jelenjen meg ismét
it: Non visualizzare più questo messaggio
ja: 今後このメッセージを表示しない
ms: Jangan tunjukkan ini lagi
nl: Toon dit niet nog eens
pl: Nie pokazuj tego ponownie
pt_pt: Não mostrar novamente
sk: Nabudúce nezobrazovať

source: LOCID Sign in
ar: تسجيل الدخول
ca: Inicia la sessió
cs: Přihlásit se
da: Log på
el: Είσοδος
fi: Kirjaudu
he: כניסה
hu: Bejelentkezés
it: Accedi
ja: サインイン
ms: Daftar masuk
nl: Aanmelden
pl: Zaloguj się
pt_pt: Iniciar sessão
sk: Prihlásiť sa

source: LOCID Sign Out
ar: تسجيل الخروج
ca: Tanca la sessió
cs: Odhlásit se
da: Log af
el: Έξοδος
fi: Kirjaudu ulos
he: יציאה
hu: Kijelentkezés
it: Disconnetti
ja: サインアウト
ms: Daftar Keluar
nl: Afmelden
pl: Wyloguj
pt_pt: Terminar Sessão
sk: Odhlásiť sa

source: LOCID Cancel Sign in
ar: إلغاء تسجيل الدخول
ca: Cancel·la l'inici de sessió
cs: Zrušit přihlášení
da: Annuller logon
el: Ακύρωση εισόδου
fi: Peruuta sisäänkirjautuminen
he: בטל כניסה
hu: Bejelentkezés megszakítása
it: Annulla accesso
ja: サインイン取り消し
ms: Batalkan daftar masuk
nl: Aanmelden annuleren
pl: Anuluj logowanie
pt_pt: Cancelar o início de sessão
sk: Zrušiť prihlasovanie

source: LOCID Lync Is Signing In
ar: يتم تسجيل الدخول إلى Skype for Business
ca: Skype for Business està iniciant la sessió
cs: Skype pro firmy se přihlašuje
da: Skype for Business logger på
el: Το Skype για επιχειρήσεις πραγματοποιεί είσοδο
fi: Skype for Business kirjautuu sisään
he: נכנס ל- Skype for Business
hu: A Skype Vállalati verzió bejelentkezik...
it: Accesso a Skype for Business in corso...
ja: Skype for Business にサインインしています
ms: Sedang mendaftar masuk ke Skype for Business
nl: Aanmelden bij Skype voor Bedrijven...
pl: Skype dla firm — trwa logowanie
pt_pt: O Skype para Empresas está a iniciar sessão...
sk: Skype for Business sa prihlasuje

source: LOCID Lync Is Signing Out
ar: يتم تسجيل الخروج من Skype for Business
ca: Skype for Business està tancant la sessió
cs: Skype pro firmy se odhlašuje
da: Skype for Business logger af
el: Το Skype για επιχειρήσεις πραγματοποιεί έξοδο
fi: Skype for Business kirjautuu ulos
he: יוצא מ- Skype for Business
hu: A Skype Vállalati verzió kijelentkezik...
it: Disconnessione di Skype for Business in corso...
ja: Skype for Business からサインアウトしています
ms: Sedang mendaftar keluar dari Skype for Business
nl: Afmelden bij Skype voor Bedrijven...
pl: Skype dla firm — trwa wylogowywanie
pt_pt: O Skype para Empresas está a terminar sessão...
sk: Skype for Business sa odhlasuje

source: LOCID signin help
ar: تعليمات تسجيل الدخول
ca: Ajuda per a l'inici de sessió
cs: Nápověda k přihlášení
da: Hjælp til logon
el: Βοήθεια για την είσοδο
fi: Kirjautumisohje
he: עזרה בכניסה
hu: Segítség a bejelentkezéshez
it: Guida all'accesso
ja: サインインのヘルプ
ms: Bantuan daftar masuk
nl: Hulp bij aanmelden
pl: Pomoc do logowania
pt_pt: Ajuda de início de sessão
sk: Pomoc s prihlasovaním

source: LOCID My Status
ar: معلوماتي
ca: Informació
cs: Můj stav
da: Min profil
el: Κατάσταση
fi: Omat tiedot
he: המידע שלי
hu: Adataim
it: Info
ja: 情報
ms: Maklumat Saya
nl: Mijn info
pl: O mnie
pt_pt: Meu Estado
sk: O mne

source: LOCID Contacts
ar: جهات اتصال
ca: Contactes
cs: Kontakty
da: Kontakter
el: Επαφές
fi: Yht.tiedot
he: אנשי קשר
hu: Partnerek
it: Contatti
ja: 連絡先
ms: Kenalan
nl: Contacten
pl: Kontakty
pt_pt: Contactos
sk: Kontakty

source: LOCID Conversations
ar: محادثات
ca: Xats
cs: Chaty
da: Chat
el: Συνομιλίες
fi: Keskustelut
he: צ'אטים
hu: Csevegések
it: Chat
ja: チャット
ms: Sembang
nl: Chats
pl: Rozmowy
pt_pt: Chats
sk: Konverzácie

source: LOCID Meetings
ar: اجتماعات
ca: Reunions
cs: Schůzky
da: Møder
el: Συσκέψεις
fi: Kokoukset
he: פגישות
hu: Értekezlet
it: Riunioni
ja: 会議
ms: Mesyuarat
nl: Vergaderingen
pl: Spotkania
pt_pt: Reuniões
sk: Schôdze

source: LOCID Phone
ar: هاتف
ca: Telèfon
cs: Telefon
da: Telefon
el: Τηλέφωνο
fi: Puhelin
he: טלפון
hu: Telefon
it: Telefono
ja: 電話
ms: Telefon
nl: Telefoon
pl: Telefon
pt_pt: Telefone
sk: Telefón

source: LOCID Signing In
ar: جارٍ تسجيل الدخول...
ca: Iniciant ses...
cs: Přihlašuji...
da: Logger på...
el: Είσοδος...
fi: Kirjaudutaan...
he: נכנס...
hu: Bejelentkezés...
it: Sto accedendo...
ja: サインイン中...
ms: Mendaftar Masuk...
nl: Aanmelden...
pl: Logowanie...
pt_pt: Inic. sess...
sk: Prihlasuje sa...

source: LOCID Signed Out
ar: تم تسجيل الخروج
ca: Tan. sess.
cs: Odhlášen
da: Logget af
el: Εξήλθε
fi: Uloskirj.
he: יצא
hu: Kilépve
it: Disconnesso
ja: サインアウト
ms: Didaftar keluar
nl: Afgemeld
pl: Wylogowano
pt_pt: Sess term.
sk: Odhlásený

source: LOCID What's happening today?
ar: ماذا يحدث اليوم؟
ca: Què passa avui?
cs: Co je dnes nového?
da: Hvad sker der i dag?
el: Τι συμβαίνει σήμερα;
fi: Mitä tänään tapahtuu?
he: מה קורה היום?
hu: Mi történik ma?
it: Appuntamenti giornalieri
ja: 本日の予定やメッセージを入力
ms: Apa yang sedang berlaku hari ini?
nl: Wat gebeurt er vandaag?
pl: Co się dzisiaj dzieje?
pt_pt: O que se passa hoje?
sk: Čo sa dnes deje?

source: LOCID MY_INFO_MOOD_MESSAGE
ar: ملاحظة شخصية
ca: Nota personal
cs: Osobní zpráva
da: Personlig note
el: Προσωπική σημείωση
fi: Oma huomautus
he: הודעת מצב רוח
hu: Személyes megjegyzés
it: Nota personale
ja: 個人メモ
ms: Nota peribadi
nl: Persoonlijke notitie
pl: Notatka osobista
pt_pt: Nota pessoal
sk: Osobná poznámka

source: LOCID MY_INFO_EMPTY_MOOD_MESSAGE
ar: إدخال ملاحظتك الشخصية
ca: Escriviu la nota personal
cs: Zadejte osobní zprávu.
da: Skriv en personlig note
el: Εισάγετε προσωπική σημείωση
fi: Kirjoita oma huomautus
he: הזן הודעת מצב רוח
hu: Íjra be a személyes megjegyzését
it: Immetti nota personale
ja: 個人メモを入力
ms: Masukkan nota peribadi anda
nl: Voer uw persoonlijke notitie in
pl: Wprowadź notatkę osobistą
pt_pt: Escreva a sua nota pessoal
sk: Zadajte osobnú poznámku

source: LOCID MY_INFO_EDIT_MOOD_MESSAGE_HINT
ar: اضغط ضغطاً مزدوجاً للتحرير
ca: Toqueu dues vegades per editar
cs: Upravte poklepáním.
da: Dobbelttryk for at redigere
el: Πατήστε δύο φορές για επεξεργασία
fi: Muokkaa kaksoisnapauttamalla
he: הקש פעמיים כדי לערוך
hu: Koppintson duplán a szerkesztéshez
it: Tocca due volte per modificare
ja: ダブルタップして編集します
ms: Dwiketik untuk edit
nl: Dubbeltikken om te bewerken
pl: Naciśnij dwukrotnie, aby edytować
pt_pt: Toque duas vezes para editar
sk: Úpravu vykonáte dvojitým ťuknutím.

source: LOCID Unknown
ar: غير معروف
ca: Desconegut
cs: Neznámý
da: Ukendt
el: Άγνωστο
fi: Tuntematon
he: לא ידוע
hu: Ismeretlen
it: Sconosciuto
ja: 不明
ms: Tidak diketahui
nl: Onbekend
pl: Nieznany
pt_pt: Desconhecido
sk: Neznámy

source: LOCID Available
ar: متوفر
ca: Disponible
cs: Online
da: Online
el: Διαθέσιμος
fi: Tavoitettavissa
he: זמין/ה
hu: Elérhető
it: Disponibile
ja: 連絡可能
ms: Tersedia
nl: Beschikbaar
pl: Dostępny
pt_pt: Disponível
sk: K dispozícii

source: LOCID Busy
ar: مشغول
ca: Ocupat
cs: Zaneprázdněn(a)
da: Optaget
el: Απασχολημένος
fi: Varattu
he: עסוק/ה
hu: Elfoglalt
it: Occupato
ja: 取り込み中
ms: Sibuk
nl: Bezet
pl: Zajęty
pt_pt: Ocupado
sk: Nemám čas

source: LOCID Busy Inactive
ar: مشغول (غير نشط)
ca: Ocupat inactiu
cs: Zaneprázdněn(a), neaktivní
da: Optaget (inaktiv)
el: Απασχολημένος (ανενεργός)
fi: Varattu (poistumassa)
he: עסוק/ה ולא פעיל/ה
hu: Elfoglalt, inaktív
it: Non disponibile (inattivo)
ja: 取り込み中 (非アクティブ)
ms: Sibuk Tidak Aktif
nl: Bezet (inactief)
pl: Zajęty (nieaktywny)
pt_pt: Ocupado e Inativo
sk: Nemám čas (neaktívny)

source: LOCID Do Not Disturb
ar: ممنوع الإزعاج
ca: No molesteu
cs: Nerušit
da: Vil ikke forstyrres
el: Μην ενοχλείτε
fi: Älä häiritse
he: נא לא להפריע
hu: Ne zavarjanak
it: Non disturbare
ja: 応答不可
ms: Jangan Ganggu
nl: Niet storen
pl: Nie przeszkadzać
pt_pt: Não Incomodar
sk: Nerušiť

source: LOCID Be Right Back
ar: سأعود حالاً
ca: Torno de seguida
cs: Přijdu hned
da: Er straks tilbage
el: Επιστρέφω αμέσως
fi: Palaan pian
he: תכף אשוב
hu: Rögtön jövök
it: Torno subito
ja: 一時退席中
ms: Kembali Sebentar Lagi
nl: Zo terug
pl: Zaraz wracam
pt_pt: Volto Já
sk: Hneď sa vrátim

source: LOCID Presence unknown
ar: غير مؤكد التواجد
ca: Persona desconeguda
cs: Neznámý stav
da: Tilstedeværelse ukendt
el: Άγνωστη παρουσία
fi: Ei tavoitettavuustietoa saatavilla
he: נוכחות לא ידועה
hu: Ismeretlen
it: Stato presenza sconosciuto
ja: 状態確認不可
ms: Kehadiran tidak diketahui
nl: Aanwezigheid onbekend
pl: Brak danych o obecności
pt_pt: Presença desconhecida
sk: Neznáma prítomnosť

source: LOCID Off Work
ar: خارج العمل
ca: Absent de la feina
cs: Mimo kancelář
da: Ikke på arbejde
el: Εκτός γραφείου
fi: Ei töissä
he: לא בעבודה
hu: Nem dolgozom
it: Non al lavoro
ja: 業務時間外
ms: Tidak Bekerja
nl: Niet op het werk
pl: Poza pracą
pt_pt: Fora do Horário de Trabalho
sk: Nie som v práci

source: LOCID Appear Away
ar: الظهور بالخارج
ca: Aparèixer com a Absent
cs: Zobrazit jako pryč
da: Vis som Ikke til stede
el: Ένδειξη "Απουσιάζω"
fi: Näy poistuneena
he: מופיע/ה כלא נמצא/ת
hu: Látszólag távol
it: Non al computer
ja: 退席中表示
ms: Kelihatan Tiada
nl: Als Afwezig weergeven
pl: Jako Z dala od komputera
pt_pt: Aparecer como Ausente
sk: Zobraziť stav Som preč

source: LOCID Away
ar: بالخارج
ca: Absent
cs: Pryč
da: Ikke til stede
el: Απουσιάζω
fi: Poistunut
he: לא נמצא/ת
hu: Távol
it: Non al computer
ja: 退席中
ms: Tiada
nl: Afwezig
pl: Z dala od komputera
pt_pt: Ausente
sk: Som preč

source: LOCID Inactive
ar: غير نشط
ca: Inactiu
cs: Neaktiv.
da: Inaktiv
el: Ανενεργός
fi: Poistumassa
he: לא פעיל/ה
hu: Inaktív
it: Inattivo
ja: 非アクティブ
ms: Tidak aktif
nl: Inactief
pl: Nieaktywny
pt_pt: Inativo
sk: Neaktívny

source: LOCID Reset Status
ar: إعادة تعيين الحالة
ca: Restableix l'estat
cs: Obnovit stav
da: Nulstil status
el: Επαναφορά
fi: Palauta tila
he: איפוס מצב
hu: Alapállapot
it: Reimposta stato
ja: 状態のリセット
ms: Set Semula Status
nl: Status opnieuw instellen
pl: Resetuj status
pt_pt: Repor Estado
sk: Vrátiť stav

source: LOCID Offline
ar: غير متصل
ca: Fora de línia
cs: Offline
da: Offline
el: Εκτός σύνδεσης
fi: Offline-tilassa
he: לא מקוון/ת
hu: Nem elérhető
it: Offline
ja: オフライン
ms: Luar talian
nl: Offline
pl: Niedostępny
pt_pt: Offline
sk: Offline

source: LOCID Blocked
ar: محظور
ca: Bloquejat
cs: Blokované
da: Blokeret
el: Αποκλεισμένος
fi: Estetty
he: חסום/ה
hu: Letiltva
it: Bloccato
ja: 禁止
ms: Disekat
nl: Geblokkeerd
pl: Zablokowany
pt_pt: Bloqueado
sk: Zablokovaný
