Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPhone/Resources/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, el, fi, he, hu, it, ja, ms, nl, pl, pt_pt, sk

source: LOCID E_RepliedWIthOtherModality
ar: اختار المستلم الاستجابة برسالة فورية.
ca: El destinatari ha decidit respondre amb un missatge instantani.
cs: Příjemce se rozhodl odpovědět rychlou zprávou.
da: Modtager valgte at svare med en chatbesked.
el: Ο αποδέκτης επέλεξε να απαντήσει με άμεσο μήνυμα.
fi: Vastaanottaja vastasi pikaviestillä.
he: הנמען בחר להגיב באמצעות הודעה מיידית.
hu: A címzett csevegőüzenetben válaszolt.
it: Il destinatario ha scelto di rispondere con un messaggio istantaneo.
ja: 受信者は、インスタント メッセージで応答することを選択しました。
ms: Penerima memilih untuk memberi respon melalui mesej segera.
nl: Geadresseerde heeft gereageerd met een chat.
pl: Odbiorca zdecydował się odpowiedzieć wiadomością błyskawiczną.
pt_pt: O destinatário escolheu responder através de uma mensagem instantânea.
sk: Príjemca sa rozhodol odpovedať okamžitou správou.

source: LOCID E_ConversationHistoryServiceUnavailable
ar: لا يمكن تحديث محفوظات المحادثات في الوقت الحالي وقد تكون غير متزامنة.
ca: Ara mateix no es pot actualitzar l'historial de la conversa i, per tant, no estarà sincronitzat.
cs: Historii konverzací teď nejde aktualizovat a nemusí být synchronizovaná.
da: Samtaleoversigten kan ikke opdateres lige nu og er muligvis ikke synkroniseret.
el: Δεν είναι δυνατή η ενημέρωση του ιστορικού συνομιλίας αυτήν τη στιγμή και ίσως να μην είναι συγχρονισμένο.
fi: Keskusteluhistoriaa ei voida päivittää juuri nyt, eikä sitä ole ehkä synkronoitu.
he: אין אפשרות לעדכן את היסטוריית השיחות כעת וייתכן שהיא אינה מסונכרנת.
hu: A beszélgetési előzmények most nem frissíthetők, és lehet, hogy nem aktuálisak.
it: La cronologia conversazioni non può essere aggiornata in questo momento e potrebbe non essere sincronizzata.
ja: 現在、会話履歴を更新できません。そのため同期されない可能性があります。
ms: Sejarah perbualan tidak dapat dikemas kini sekarang dan mungkin tidak tersegerak.
nl: De gespreksgeschiedenis kan momenteel niet worden bijgewerkt en is mogelijk niet gesynchroniseerd.
pl: Nie można teraz zaktualizować historii konwersacji, może być ona niezsynchronizowana.
pt_pt: O histórico de conversações não pode ser atualizado neste momento e pode estar dessincronizado.
sk: História konverzácií sa momentálne nedá aktualizovať a možno nie je synchronizovaná.

source: LOCID E_ConversationHistoryServiceNotificationsDisabled
ar: لا يمكن تحديث محفوظات المحادثات في الوقت الحالي وقد تكون غير متزامنة.
ca: Ara mateix no es pot actualitzar l'historial de la conversa i, per tant, no estarà sincronitzat.
cs: Historii konverzací teď nejde aktualizovat a nemusí být synchronizovaná.
da: Samtaleoversigten kan ikke opdateres lige nu og er muligvis ikke synkroniseret.
el: Δεν είναι δυνατή η ενημέρωση του ιστορικού συνομιλίας αυτήν τη στιγμή και ίσως να μην είναι συγχρονισμένο.
fi: Keskusteluhistoriaa ei voida päivittää juuri nyt, eikä sitä ole ehkä synkronoitu.
he: אין אפשרות לעדכן את היסטוריית השיחות כעת וייתכן שהיא אינה מסונכרנת.
hu: A beszélgetési előzmények most nem frissíthetők, és lehet, hogy nem aktuálisak.
it: La cronologia conversazioni non può essere aggiornata in questo momento e potrebbe non essere sincronizzata.
ja: 現在、会話履歴を更新できません。そのため同期されない可能性があります。
ms: Sejarah perbualan tidak dapat dikemas kini sekarang dan mungkin tidak tersegerak.
nl: De gespreksgeschiedenis kan momenteel niet worden bijgewerkt en is mogelijk niet gesynchroniseerd.
pl: Nie można teraz zaktualizować historii konwersacji, może być ona niezsynchronizowana.
pt_pt: O histórico de conversações não pode ser atualizado neste momento e pode estar dessincronizado.
sk: História konverzácií sa momentálne nedá aktualizovať a možno nie je synchronizovaná.

source: LOCID E_InvalidCallRoutingTarget
ar: تتعذر علينا إعادة توجيه المكالمات إلى جهة الاتصال هذه. الرجاء تحديد إحدى جهات اتصال Skype for Business لإعادة توجيه المكالمات إليها أو تحديد "رقم جديد" لإدخال رقم هاتف.
ca: No podem desviar les trucades a aquest contacte; seleccioneu un dels vostres contactes de Skype for Business per desviar-hi les trucades o bé seleccioneu "Número nou" per escriure un número de telèfon.
cs: Na tento kontakt se nedaly hovory přesměrovat. Vyberte prosím pro přesměrování některý ze svých kontaktů ve Skypu pro firmy nebo vyberte Nové číslo a zadejte telefonní číslo.
da: Vi kan ikke viderestille opkald til denne kontakt. Vælg en af dine Skype for Business-kontakter at viderestille til, eller vælg "Nyt nummer" for at indtaste et telefonnummer.
el: Δεν είναι δυνατή η προώθηση κλήσεων σε αυτήν την επαφή. Επιλέξτε μία από τις επαφές σας στο Skype για επιχειρήσεις, για να κάνετε προώθηση κλήσεων ή επιλέξτε "Νέος αριθμός" για να εισαγάγετε έναν αριθμό τηλεφώνου.
fi: Soitonsiirto kyseiselle henkilölle ei onnistu. Valitse soitonsiirtoa varten jokin Skype for Businessin yhteyshenkilö tai ilmoita puhelinnumero valitsemalla Uusi numero.
he: אין לנו אפשרות להעביר שיחות לאיש קשר זה. בחר אחד מאנשי הקשר שלך ב- Skype for Business שאליו תעביר שיחות או בחר 'מספר חדש' כדי להזין מספר טלפון.
hu: Nem sikerült átirányítani a hívásokat ehhez a partnerhez. Adja meg, hogy melyik Skype Vállalati verziós partneréhez szeretné átirányítani a hívásokat, vagy az Új szám lehetőséget választva írjon be egy telefonszámot.
it: Non posso inoltrare le chiamate a questo contatto. Seleziona uno dei contatti Skype for Business per l'inoltro delle chiamate o seleziona "Nuovo numero" per immettere un numero di telefono.
ja: この連絡先に着信を転送できません。Skype for Business の連絡先を選択して着信を転送するか、[新しい番号] を選択して電話番号を入力してください。
ms: Kami tidak dapat memajukan panggilan kepada kenalan ini, sila pilih salah seorang kenalan Skype for Business anda untuk memajukan panggilan atau pilih "Nombor Baru" untuk memasukkan nombor telefon.
nl: Er kunnen geen oproepen worden doorgeschakeld naar dit contact. Selecteer een van uw Skype voor Bedrijven-contacten om oproepen naar door te schakelen of selecteer Nieuw nummer om een telefoonnummer in te voeren.
pl: Nie możemy przekazywać połączeń temu kontaktowi. Wybierz ze swoich kontaktów programu Skype dla firm ten, któremu mamy przekazywać połączenia, lub podaj nowy numer, wybierając pozycję „Nowy numer\”.
pt_pt: Não conseguimos reencaminhar chamadas para este contacto. Selecione um dos seus contactos do Skype para Empresas para o qual pretende reencaminhar chamadas ou selecione "Novo Número" para introduzir um número de telefone.
sk: Nemôžeme presmerovať hovory na tento kontakt. Vyberte niektorý z kontaktov Skypu for Business, na ktorý sa majú hovory presmerovávať, alebo vyberte položku Nové číslo a zadajte telefóne číslo.

source: LOCID TTY On
ar: TTY فيد التشغيل
ca: TTY està activat
cs: TTY telefon je zapnutý.
da: TTY er slået til
el: Η λειτουργία TTY είναι ενεργοποιημένη
fi: TTY on käytössä
he: TTY מופעל
hu: TTY-mód bekapcsolva
it: TTY attivato
ja: TTY がオンになっています
ms: TTY dihidupkan
nl: TTY is aangezet
pl: Tryb TTY jest włączony
pt_pt: O modo TTY está ativado
sk: TTY je zapnuté

source: LOCID RemoteHoldSucceeded
ar: قام المستخدم البعيد بوضعك قيد الانتظار.
ca: Un usuari remot us ha posat en espera.
cs: Vzdálený uživatel přidržel váš hovor.
da: En fjernbruger har sat dig på hold.
el: Ο απομακρυσμένος χρήστης σας έθεσε σε αναμονή.
fi: Etäkäyttäjä on asettanut sinut pitoon.
he: משתמש מרוחק העביר אותך להמתנה.
hu: Távoli felhasználó várakoztatja a hívását.
it: Sei stato messo in attesa da un utente remoto.
ja: リモート ユーザーによって保留されました。
ms: Pengguna jauh telah menahan panggilan anda.
nl: Externe gebruiker heeft u in de wachtstand gezet.
pl: Użytkownik zdalny zawiesił Twoje połączenie.
pt_pt: Foi posto em espera pelo utilizador remoto.
sk: Vzdialený používateľ podržal hovor s vami.

source: LOCID RemoteUnholdSucceeded
ar: نجحت عملية إيقاف الانتظار عن بعد
ca: La trucada s'ha atès correctament de manera remota
cs: Vzdálené pokračování bylo úspěšné.
da: Du blev fjernet fra hold fra en fjernplacering
el: Η απομακρυσμένη διακοπή αναμονής ολοκληρώθηκε με επιτυχία
fi: Pidon poistaminen etäyhteydellä onnistui
he: ביטול המתנה מרוחק הצליח
hu: Távoli várakoztatás sikeresen megszüntetve
it: Ripresa in remoto completata
ja: リモートの保留解除に成功しました
ms: Lepaskan panggilan jauh berjaya
nl: Extern uit de wachtstand
pl: Pomyślnie wznowiono zdalnie
pt_pt: Chamada retomada remotamente
sk: Zrušenie vzdialeného podržania úspešné

source: LOCID LocalHoldSucceeded
ar: نجحت عملية الانتظار المحلية
ca: La trucada s'ha retingut correctament de manera local
cs: Místní přidržení bylo úspěšné.
da: Du blev sat på hold fra en lokal placering
el: Η τοπική θέση σε αναμονή ολοκληρώθηκε με επιτυχία
fi: Pitoon asettaminen paikallisesti onnistui
he: המתנה מקומית הצליחה
hu: Helyi várakoztatás sikerült
it: Stato di attesa locale attivato
ja: ローカルの保留に成功しました
ms: Tahan panggilan tempatan berjaya
nl: Lokaal in de wachtstand
pl: Pomyślnie zawieszono lokalnie
pt_pt: Chamada colocada em espera localmente
sk: Lokálne podržanie úspešné

source: LOCID LocalUnholdSucceeded
ar: نجحت عملية إيقاف الانتظار المحلية
ca: La trucada s'ha atès correctament de manera local
cs: Místní pokračování bylo úspěšné.
da: Du blev fjernet fra hold fra en lokal placering
el: Η τοπική διακοπή αναμονής ολοκληρώθηκε με επιτυχία
fi: Pidon poistaminen paikallisesti onnistui
he: ביטול המתנה מקומי הצליח
hu: Helyi várakoztatás sikeresen megszüntetve
it: Ripresa in locale completata
ja: ローカルの保留解除に成功しました
ms: Lepas Panggilan Tempatan Berjaya
nl: Lokaal uit de wachtstand
pl: Pomyślnie wznowiono lokalnie
pt_pt: Chamada retomada localmente
sk: Zrušenie lokálneho podržania úspešné

source: LOCID LIVECALL_RESUME_BUTTON_LOCALLY_HELD_ACCESSIBILITY_LABEL
ar: استئناف المكالمة
ca: Reprèn la trucada
cs: Pokračovat v hovoru
da: Genoptag opkald
el: Συνέχιση κλήσης
fi: Jatka puhelua
he: חדש שיחה
hu: Hívás folytatása
it: Riprendi chiamata
ja: 通話の再開
ms: Teruskan panggilan
nl: Gesprek hervatten
pl: Wznów rozmowę
pt_pt: Retomar chamada
sk: Pokračovať v hovore

source: LOCID is recording
ar: جاري التسجيل من قبل %@
ca: %@ està enregistrant
cs: %@ nahrává.
da: %@ optager
el: Ο χρήστης %@ κάνει εγγραφή
fi: %@ tallentaa
he: %@ מקליט/ה
hu: %@ elindította a felvevőt
it: %@ sta registrando
ja: %@ がレコーディングしています
ms: %@ sedang merekod
nl: %@ maakt een opname
pl: %@ nagrywa
pt_pt: %@ está a gravar
sk: %@ nahráva

source: LOCID Multiple Recording
ar: يقوم شخص ما بالتسجيل
ca: Algú està enregistrant
cs: Někdo nahrává.
da: Nogen optager
el: Κάποιος κάνει εγγραφή
fi: Toinen käyttäjä tallentaa
he: מישהו מקליט
hu: Valaki rögzíti a hívást
it: Un utente sta registrando
ja: 他の人がレコーディングを実行しています
ms: Ada orang sedang merakam
nl: Iemand maakt een opname
pl: Ktoś nagrywa
pt_pt: Alguém está a gravar
sk: Niekto nahráva

source: LOCID OnHoldOutOfApp
ar: إن مكالمة %@ قيد الانتظار.
ca: La vostra trucada del %@ està en espera.
cs: Váš hovor %@ je přidržený.
da: Dit %@-opkald er på hold.
el: Η κλήση %@ είναι σε αναμονή.
fi: %@-puhelu on pidossa.
he: שיחת %@ שלך נמצאת בהמתנה.
hu: %@-hívása várakoztatva van.
it: La chiamata %@ è in attesa.
ja: %@ 通話は保留されています。
ms: Panggilan %@ anda ditahan.
nl: Uw %@-oproep staat in de wachtstand.
pl: Twoje połączenie programu %@ jest zawieszone.
pt_pt: A sua chamada do %@ está em espera.
sk: Hovor cez %@ je podržaný.

source: LOCID OnStopOutOfApp
ar: تم إنهاء مكالمة %@.
ca: La vostra trucada del %@ ha finalitzat inesperadament.
cs: Váš hovor %@ byl ukončen.
da: Dit %@-opkald er blevet afsluttet.
el: Η κλήση %@ τερματίστηκε.
fi: %@-puhelu on katkaistu.
he: שיחת %@ שלך הסתיימה.
hu: %@-hívása megszakadt.
it: La chiamata %@ è stata terminata.
ja: %@ 通話が終了されました。
ms: Panggilan %@ anda telah ditamatkan.
nl: Uw %@-oproep is beëindigd.
pl: Zakończono to połączenie programu %@.
pt_pt: A sua chamada do %@ foi terminada.
sk: Hovor cez %@ bol ukončený.

source: LOCID RecordingAlert
ar: يتم تسجيل هذه المكالمة من قبل %@.
ca: %@ està enregistrant aquesta trucada.
cs: %@ tento hovor nahrává.
da: %@ optager dette opkald.
el: Ο χρήστης %@ εγγράφει αυτήν την κλήση.
fi: %@ tallentaa tämän puhelun.
he: %@ מקליט/ה שיחה זו.
hu: %@ rögzíti ezt a hívást.
it: %@ sta registrando la chiamata.
ja: %@ がこの通話をレコーディングしています。
ms: %@ sedang merakam panggilan ini.
nl: %@ maakt een opname van deze oproep.
pl: %@ nagrywa to połączenie.
pt_pt: %@ está a gravar esta chamada.
sk: %@ nahráva tento hovor.

source: LOCID CoversationP2PIsRecording
ar: يتم تسجيل هذه المكالمة من قبل %@.
ca: %@ està enregistrant aquesta trucada.
cs: %@ tento hovor nahrává.
da: %@ optager dette opkald.
el: Ο χρήστης %@ εγγράφει αυτήν την κλήση.
fi: %@ tallentaa tämän puhelun.
he: %@ מקליט/ה שיחה זו.
hu: %@ rögzíti ezt a hívást.
it: %@ sta registrando la chiamata.
ja: %@ がこの通話をレコーディングしています。
ms: %@ sedang merakam panggilan ini.
nl: %@ maakt een opname van deze oproep.
pl: %@ nagrywa to połączenie.
pt_pt: %@ está a gravar esta chamada.
sk: %@ nahráva tento hovor.

source: LOCID CoversationP2PIsRecordingNoName
ar: تسجيل هذه المكالمة.
ca: S'està enregistrant aquesta trucada.
cs: Hovor se nahrává.
da: Optager dette opkald.
el: Γίνεται εγγραφή αυτής της κλήσης.
fi: Tallentaa puhelua.
he: מקליט שיחה זו.
hu: A hívás rögzítése folyamatban van.
it: È in corso la registrazione della chiamata.
ja: この通話をレコーディングしています。
ms: Merakam panggilan ini.
nl: Deze oproep wordt opgenomen.
pl: Nagrywanie tego połączenia.
pt_pt: A gravar esta chamada.
sk: Tento hovor sa nahráva.

source: LOCID CoversationConferenceIsRecording
ar: يقوم شخص ما بتسجيل هذا الاجتماع.
ca: Algú està enregistrant aquesta reunió.
cs: Někdo tuto schůzku nahrává.
da: Der er en, der optager dette møde.
el: Κάποιος πραγματοποιεί εγγραφή της σύσκεψης.
fi: Toinen käyttäjä tallentaa kokouksen.
he: מישהו מקליט שיחה זו.
hu: Valaki felvételt készít az értekezletről.
it: Qualcuno sta registrando questa riunione.
ja: 他の人がこの会議をレコーディングしています。
ms: Seorang sedang merakam mesyuarat ini.
nl: Iemand maakt een opname van deze vergadering.
pl: Ktoś nagrywa to spotkanie.
pt_pt: Alguém está a gravar esta reunião.
sk: Niekto z používateľov nahráva túto schôdzu.

source: LOCID ConversationsExceedArchiveLimit
ar: القائمة ممتلئة. ستتم إزالة المحادثات القديمة إذ تتم إضافة المحادثات الجديدة.
ca: Aquesta llista gairebé està plena. Les converses més antigues se suprimiran quan se n'afegeixin de noves.
cs: Tento seznam je skoro plný. Nejstarší konverzace se odstraní, jakmile přibydou nové.
da: Listen er næsten fuld. De ældste samtaler fjernes, efterhånden som der tilføjes nye.
el: Η λίστα είναι σχεδόν πλήρης. Οι πιο παλιές συζητήσεις θα καταργούνται καθώς θα προστίθενται νέες.
fi: Luettelo on lähes täynnä. Vanhimmat keskustelut poistetaan ennen uusien lisäämistä.
he: רשימה זו כמעט מלאה. השיחות הישנות ביותר יוסרו ברגע שיתווספו שיחות חדשות.
hu: A lista már majdnem megtelt. Az újabb beszélgetések felülírják a régebbieket.
it: L'elenco è quasi pieno. All'aggiunta di nuove conversazioni, quelle meno recenti verranno rimosse.
ja: このリストがいっぱいです。新しい会話を追加すると、最も古い会話が削除されます。
ms: Senarai ini hampir penuh. Perbualan terlama akan dialih keluar apabila perbualan baru ditambah.
nl: Deze lijst is bijna vol. De oudste gesprekken worden verwijderd als nieuwe worden toegevoegd.
pl: Ta lista jest prawie pełna. W razie dodania nowych konwersacji najstarsze zostaną usunięte.
pt_pt: Esta lista está quase cheia. As conversações mais antigas serão removidas à medida que são adicionadas conversações novas.
sk: Zoznam je takmer plný. Pri pridávaní nových konverzácií sa najstaršie konverzácie odstránia.

source: LOCID Audience Lock
ar: قام مقدم العرض بكتم صوت الجمهور.
ca: Un presentador ha silenciat el públic.
cs: Prezentující ztlumil posluchače.
da: En præsentationsvært har slået deltagernes mikrofon fra.
el: Ένας παρουσιαστής έθεσε σε σίγαση το ακροατήριο.
fi: Esittäjä on vaimentanut yleisön.
he: מציג השתיק את הקהל.
hu: Az előadó elnémította a közönséget.
it: Un relatore ha disattivato l'audio dei partecipanti.
ja: 発表者は参加者をミュートにしました。
ms: Penyampai telah menyenyapkan khalayak.
nl: Een presentator heeft geluid van het publiek gedempt.
pl: Osoba prowadząca wyciszyła odbiorców.
pt_pt: Um apresentador desativou o som da audiência.
sk: Prezentujúci stlmil zvuk cieľovej skupiny.

source: LOCID Audience Unlock
ar: قام مقدم العرض بإلغاء كتم صوت الجمهور.
ca: Un presentador ha activat el so del públic.
cs: Prezentující zrušil ztlumení posluchačů.
da: En præsentationsvært har slået deltagernes mikrofon til.
el: Ένας παρουσιαστής κατάργησε τη σίγαση του ακροατηρίου.
fi: Esittäjä on poistanut yleisön vaimennuksen.
he: מציג ביטל את השתקת הקהל.
hu: Egy előadó visszahangosította a közönséget.
it: Un relatore ha riattivato l'audio dei partecipanti.
ja: 発表者は参加者のミュートを解除しました。
ms: Penyampai menyahbisukan penonton.
nl: Een presentator heeft het geluid van het publiek ingeschakeld.
pl: Osoba prowadząca wyłączyła wyciszenie odbiorców.
pt_pt: Um apresentador ativou o som da audiência.
sk: Prezentujúci zrušil stlmenie zvuku pre cieľovú skupinu.

source: LOCID Conference Mute
ar: قام مقدم العرض بكتم صوتك.
ca: Un presentador us ha silenciat.
cs: Prezentující vás ztlumil.
da: En præsentationsvært har slået din mikrofon fra.
el: Ένας παρουσιαστής σάς έθεσε σε σίγαση.
fi: Esittäjä on vaimentanut sinut.
he: מציג השתיק אותך.
hu: Az előadó elnémította az Ön mikrofonját.
it: Un relatore ha disattivato il tuo audio.
ja: 発表者によりミュートにされました。
ms: Penyampai telah menyenyapkan anda.
nl: Een presentator heeft uw geluid gedempt.
pl: Osoba prowadząca Cię wyciszyła.
pt_pt: O som foi desativado por um apresentador.
sk: Prezentujúci vás stlmil.

source: LOCID Conference Unmute
ar: ‏‏يريد مقدم العرض أن تقوم بإلغاء كتم صوتك.
ca: Un presentador vol que us silencieu.
cs: Prezentující chce, abyste sami zrušili své ztlumení.
da: En præsentationsvært ønsker, at du slår din mikrofon fra.
el: Ένας παρουσιαστής θέλει να διακόψετε τη σίγασή σας μόνοι σας.
fi: Esittäjä pyytää sinua poistamaan vaimennuksen.
he: מציג רוצה שתבטל את ההשתקה שלך.
hu: Az előadó azt szeretné, ha Ön visszahangosítaná magát.
it: Un relatore desidera che tu riattivi l'audio.
ja: 発表者がミュートを解除するよう求めています。
ms: Penyampai ingin anda menyahbisukan dengan sendiri.
nl: Een presentator wilt dat u uw geluid weer inschakelt.
pl: Osoba prowadząca prosi Cię o wyłączenie Twojego wyciszenia.
pt_pt: Um apresentador quer que ative o som do seu dispositivo.
sk: Prezentujúci chce, aby ste si zrušili stlmenie.

source: LOCID PresenterBlockedVideo
ar: قام مقدم العرض بحظر الحضور من إرسال الفيديو.
ca: Un presentador ha bloquejat la possibilitat que els assistents enviïn vídeo.
cs: Prezentující zablokoval možnost účastníků odesílat video.
da: En præsentationsvært har blokeret deltagere, så de ikke kan sende video.
el: Ένας παρουσιαστής απέκλεισε τους παρευρισκόμενους από την αποστολή βίντεο.
fi: Esittäjä on estänyt osallistujia lähettämästä videokuvaa.
he: מציג חסם בפני משתתפים את האפשרות של שליחת וידאו.
hu: Az előadó letiltotta a nézőknek a videokép küldését.
it: Un relatore ha impedito ai partecipanti di inviare video.
ja: 出席者のビデオ送信は発表者によって禁止されています。
ms: Penyampai menyekat peserta daripada menghantar video.
nl: Een presentator heeft het verzenden van video geblokkeerd.
pl: Osoba prowadząca zablokowała uczestnikom możliwość wysyłania wideo.
pt_pt: Um apresentador bloqueou o envio de vídeo dos participantes.
sk: Prezentujúci zablokoval účastníkov, aby nemohli odosielať video.

source: LOCID PresenterBlockedVideo - Presenter
ar: قام مقدم العرض بحظر الحضور من إرسال الفيديو. إذا كنت أنت مقدم العرض، فيمكنك تشغيل الكاميرا الخاصة بك ومشاركة الفيديو.
ca: Un presentador ha bloquejat la possibilitat que els assistents enviïn vídeo. Si sou presentador, podeu activar la càmera i compartir el vostre vídeo.
cs: Prezentující zablokoval možnost účastníků odesílat video. Pokud jste prezentující, můžete zapnout kameru a sdílet video.
da: En præsentationsvært har blokeret deltagere, så de ikke kan sende video. Hvis du ikke er præsentationsvært, kan du slå dit kamera til og dele din video.
el: Ένας παρουσιαστής απέκλεισε τους παρευρισκόμενους από την αποστολή βίντεο. Εάν είστε παρουσιαστής, μπορείτε να ενεργοποιήσετε την κάμερά σας και να κάνετε κοινή χρήση του βίντεό σας.
fi: Esittäjä on estänyt osallistujia lähettämästä videokuvaa. Jos olet esittäjä, voit käynnistää oman kamerasi ja jakaa videosi.
he: מציג חסם בפני משתתפים את האפשרות של שליחת וידאו. אם אתה מציג, באפשרותך להפעיל את המצלמה ולשתף את הווידאו שלך.
hu: Az előadó letiltotta a nézőknek a videokép küldését. Ha Ön előadó, bekapcsolhatja a kamerát, és megoszthatja a videoképét.
it: Un relatore ha impedito ai partecipanti di inviare video. Se sei un relatore, puoi attivare la videocamera e condividere il video.
ja: 出席者のビデオ送信は発表者によって禁止されています。発表者を務める場合は、自分のカメラをオンにしてビデオを共有できます。
ms: Penyampai telah menyekat peserta daripada menghantar video. Jika anda penyampai, anda boleh menghidupkan kamera anda dan berkongsi video anda.
nl: Een presentator heeft het verzenden van video geblokkeerd. Als u een presentator bent, kunt u uw camera inschakelen om uw video te delen.
pl: Osoba prowadząca zablokowała uczestnikom możliwość wysyłania wideo. Jeśli jesteś osobą prowadzącą, możesz włączyć kamerę i udostępnić wideo.
pt_pt: Um apresentador bloqueou o envio de vídeo dos participantes. Se é um dos apresentadores, pode ligar a sua câmara e partilhar o vídeo.
sk: Prezentujúci zablokoval účastníkov, aby nemohli odosielať video. Ak ste prezentujúci, môžete zapnúť kameru a zdieľať video.

source: LOCID PresenterBlockedVideo - Unblock
ar: قام مقدم العرض بإلغاء حظر الحضور من إرسال الفيديو.
ca: Un presentador ha desbloquejat la possibilitat que els assistents enviïn vídeo.
cs: Prezentující odblokoval možnost účastníků odesílat video.
da: En præsentationsvært har fjernet blokeringen af deltagere, så de kan sende video.
el: Ένας παρουσιαστής διέκοψε τον αποκλεισμό των παρευρισκόμενων από την αποστολή βίντεο.
fi: Esittäjä sallii osallistujien lähettää videokuvaa.
he: מציג ביטל את חסימת האפשרות של שליחת וידאו על-ידי משתתפים.
hu: Az előadó engedélyezte a nézőknek a videokép küldését.
it: Un relatore ha consentito ai partecipanti di inviare video.
ja: 出席者のビデオ送信禁止が発表者によって解除されました。
ms: Penyampai telah membuka sekatan peserta daripada menghantar video.
nl: Een presentator heeft de deelnemers toegestaan video te verzenden.
pl: Osoba prowadząca odblokowała uczestnikom możliwość wysyłania wideo.
pt_pt: Um apresentador desbloqueou o envio de vídeo dos participantes.
sk: Prezentujúci odblokoval účastníkov, aby mohli odosielať video.

source: LOCID VideoLockOnYou
ar: ‏‏تم تأمين الجميع في الفيديو الخاص بك.
ca: S'ha bloquejat el vostre vídeo per a tothom.
cs: Všichni mají zamknuté zobrazení vašeho videa.
da: Alle er låst i din video.
el: Όλοι είναι κλειδωμένοι στο βίντεό σας.
fi: Muut osallistujat on lukittu videoosi.
he: כולם נעולים בווידאו שלך.
hu: A videón mindenki zárolt állapotú.
it: Tutti i partecipanti sono bloccati sul tuo video.
ja: 全員があなたのビデオにロックされています。
ms: Semua orang dikunci pada video anda.
nl: Iedereen is op uw video vergrendeld.
pl: Widok u wszystkich osób jest zablokowany na Twoim wideo.
pt_pt: Todos estão bloqueados no seu vídeo.
sk: Všetci účastníci sledujú vaše video.

source: LOCID VideoLock
ar: قام مقدم العرض بتأمين وضع تسليط الضوء عبر الفيديو على أحد الأشخاص.
ca: Un presentador ha bloquejat el vídeo seleccionat d'algú.
cs: Prezentující zamkl zobrazení něčího videa.
da: En præsentationsvært har låst videospotlight for en deltager.
el: Ένας παρουσιαστής κλείδωσε την ανάδειξη εικόνας σε κάποιον.
fi: Esittäjä lukitsi videospotin osallistujaan.
he: מציג נעל את זרקור הווידאו על מישהו.
hu: Az előadó egy személyre fókuszálta a videót.
it: Un relatore ha bloccato il video in evidenza su qualcuno.
ja: 発表者がビデオ スポットライトを他のユーザーにロックしました。
ms: Penyampai mengunci sorotan video terhadap seseorang.
nl: Een presentator heeft de videospotlight op iemand vergrendeld.
pl: Osoba prowadząca zablokowała w centrum uwagi wideo jednej z osób.
pt_pt: Um apresentador bloqueou o destaque no vídeo de outro utilizador.
sk: Prezentujúci zamkol stredobod videa na niektorých účastníkov.
