Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPhone/Resources/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, el, fi, he, hu, it, ja, ms, nl, pl, pt_pt, sk

source: LOCID CONVERSATION_HIDE_CHAT
ar: إخفاء الدردشة
ca: Amaga el xat
cs: Skrýt chat
da: Skjul chat
el: Απόκρυψη συνομιλίας
fi: Piilota keskustelu
he: הסתר צ'אט
hu: Csevegés elrejtése
it: Nascondi chat
ja: チャットを非表示
ms: Sembunyikan sembang
nl: Chat verbergen
pl: Ukryj czat
pt_pt: Ocultar chat
sk: Skryť chat

source: LOCID CONVERSATION_SHOW_TIMELINE
ar: إظهار الشريط الجانبي
ca: Mostra la barra lateral
cs: Zobrazit postranní panel
da: Vis oversigt
el: Εμφάνιση πλαϊνής στήλης
fi: Näytä sivupalkki
he: הצג סרגל צידי
hu: Oldalsáv megjelenítése
it: Mostra barra laterale
ja: サイドバーを表示する
ms: Tunjukkan bar sisi
nl: Zijbalk weergeven
pl: Pokaż pasek boczny
pt_pt: Mostrar barra lateral
sk: Zobraziť bočný panel

source: LOCID CONVERSATION_HIDE_TIMELINE
ar: إخفاء الشريط الجانبي
ca: Amaga la barra lateral
cs: Skrýt postranní panel
da: Skjul oversigt
el: Απόκρυψη πλαϊνής στήλης
fi: Kätke sivupalkki
he: הסתר סרגל צידי
hu: Oldalsáv elrejtése
it: Nascondi barra laterale
ja: サイドバーを非表示にする
ms: Sembunyikan bar sisi
nl: Zijbalk verbergen
pl: Ukryj pasek boczny
pt_pt: Ocultar barra lateral
sk: Skryť bočný panel

source: EMOTICONPICKER_EMOTICONS_TAB_TITLE
ar: رموز المشاعر
ca: emoticones
cs: emotikony
da: humørikoner
el: Εικονίδια emoticon
fi: hymiöt
he: סמלי הבעה
hu: hangulatjelek
it: emoticon
ja: 絵文字
ms: emotikon
nl: emoticons
pl: emotikony
pt_pt: ícones expressivos
sk: emotikony

source: CALL_DURATION_DAY_MANY
ar: ي
ca: d
cs: d
da: d
el: η
fi: pv
he: י
hu: nap
it: g
ja: 日
ms: h
nl: d
pl: dni
pt_pt: d
sk: d.

source: CALL_DURATION_DAY_ONE
ar: ي
ca: d
cs: d
da: d
el: η
fi: pv
he: י
hu: nap
it: g
ja: 日
ms: h
nl: d
pl: dzień
pt_pt: d
sk: d.

source: CALL_DURATION_HOUR_MANY
ar: س
ca: h
cs: h
da: t
el: ω
fi: h
he: שע
hu: ó
it: h
ja: 時間
ms: j
nl: u
pl: godz.
pt_pt: h
sk: h

source: CALL_DURATION_HOUR_ONE
ar: س
ca: h
cs: h
da: t
el: ω
fi: h
he: שע
hu: ó
it: h
ja: 時間
ms: j
nl: u
pl: godz.
pt_pt: h
sk: h

source: CALL_DURATION_MINUTE_MANY
ar: من الدقائق
ca: min
cs: min
da: min.
el: λεπτό
fi: min
he: דק'
hu: perc
it: min
ja: 分
ms: min
nl: min.
pl: min
pt_pt: minutos
sk: min

source: CALL_DURATION_MINUTE_ONE
ar: من الدقائق
ca: min
cs: min
da: min.
el: λεπτό
fi: min
he: דק'
hu: perc
it: min
ja: 分
ms: min
nl: min.
pl: minuta
pt_pt: minuto
sk: min

source: CALL_DURATION_SECOND_MANY
ar: ث
ca: s
cs: s
da: s
el: δ
fi: s
he: שנ
hu: mp
it: s
ja: 秒
ms: s
nl: s
pl: s
pt_pt: seg.
sk: s

source: CALL_DURATION_SECOND_ONE
ar: ث
ca: s
cs: s
da: s
el: δ
fi: s
he: שנ
hu: mp
it: s
ja: 秒
ms: s
nl: s
pl: s
pt_pt: seg.
sk: s

source: HUB_BADGEVIEW_ACCESSIBILITY_LABEL_MANY_FORMAT
ar: %d من الإعلامات الجديدة
ca: %d notificacions noves
cs: Počet nových oznámení: %d
da: %d nye meddelelser
el: %d νέες ειδοποιήσεις
fi: %d uutta ilmoitusta
he: %d הודעות חדשות
hu: %d új értesítés
it: %d nuove notifiche
ja: %d 件の新しい通知
ms: %d pemberitahuan baru
nl: %d nieuwe meldingen
pl: Nowe powiadomienia: %d
pt_pt: %d notificações novas
sk: Nové oznámenia (%d)

source: HUB_BADGEVIEW_ACCESSIBILITY_LABEL_ONE_FORMAT
ar: إعلام واحد جديد
ca: Una notificació nova
cs: Jedno nové oznámení
da: 1 ny meddelelse
el: Μία νέα ειδοποίηση
fi: Yksi uusi ilmoitus
he: הודעה חדשה אחת
hu: Egy új értesítés
it: Una nuova notifica
ja: 1 件の新しい通知
ms: Satu pemberitahuan baru
nl: Eén nieuwe melding
pl: Nowe powiadomienia: 1
pt_pt: Uma notificação nova
sk: Jedno nové oznámenie

source: HUB_BADGEVIEW_ACCESSIBILITY_LABEL_ZERO_FORMAT
ar: ما من إعلام جديد
ca: No hi ha cap notificació nova
cs: Žádná nová oznámení
da: Ingen nye meddelelser
el: Καμία νέα ειδοποίηση
fi: Ei uusia ilmoituksia
he: אין הודעות חדשות
hu: Nincs új értesítés
it: Nessuna nuova notifica
ja: 新しい通知はありません
ms: Tiada pemberitahuan baru
nl: Geen nieuwe meldingen
pl: Brak nowych powiadomień
pt_pt: Não existem notificações novas
sk: Žiadne nové oznámenia

source: CHAT_INLINE_CONFERENCE_ENDED
ar: انتهى المؤتمر
ca: conferència finalitzada
cs: konec konference
da: møde afsluttet
el: η διάσκεψη τερματίστηκε
fi: neuvottelu päättyi
he: שיחת הוועידה הסתיימה
hu: konferencia vége
it: conferenza terminata
ja: 会議が終了しました
ms: persidangan tamat
nl: telefonische vergadering beëindigd
pl: zakończono konferencję
pt_pt: conferência terminada
sk: konferencia sa skončila

source: CONVERSATION_NUMBER_OF_PARTICIPANTS
ar: %u من المشاركين
ca: %u participants
cs: Počet účastníků: %u
da: %u deltagere
el: %u συμμετέχοντες
fi: %u osallistujaa
he: %u משתתפים
hu: %u résztvevő
it: %u partecipanti
ja: 参加者: %u 人
ms: %u peserta
nl: %u deelnemers
pl: %u uczestników
pt_pt: %u participantes
sk: Účastníci: %u

source: DISMISS_BUTTON
ar: تجاهل
ca: descarta
cs: zavřít
da: afvis
el: ματαίωση
fi: hylkää
he: התעלם
hu: mellőzés
it: elimina
ja: 閉じる
ms: tolak
nl: negeren
pl: odrzuć
pt_pt: ignorar
sk: zrušiť

source: OPEN_LINK_BUTTON_TITLE
ar: فتح
ca: obre
cs: otevřít
da: åbn
el: άνοιγμα
fi: avaa
he: פתח
hu: Megnyitás
it: apri
ja: 開く
ms: buka
nl: openen
pl: otwórz
pt_pt: abrir
sk: otvoriť

source: COPY_URL_BUTTON_TITLE
ar: نسخ
ca: copia
cs: kopírovat
da: kopiér
el: αντιγραφή
fi: kopioi
he: העתק
hu: másolás
it: copia
ja: コピー
ms: salin
nl: kopiëren
pl: kopiuj
pt_pt: copiar
sk: kopírovať

source: SEND_URL_TO_READING_LIST
ar: إضافة إلى "قائمة القراءة"
ca: afegeix a la Llista de lectura
cs: přidat do seznamu K přečtení
da: send til Læseliste
el: προσθήκη στη λίστα ανάγνωσης
fi: lisää lukulistaan
he: הוסף ל'רשימת קריאה'
hu: hozzáadás a könyvjelzőkhöz
it: aggiungi a Elenco di lettura
ja: リーディング リストに追加
ms: tambah pada Senarai Bacaan
nl: toevoegen aan leeslijst
pl: dodaj do Listy lektur
pt_pt: adicionar à Lista de Leitura
sk: pridať do zoznamu Na prečítanie

source: OPEN_URL_IN_SAFARI
ar: فتح في Safari
ca: obre a Safari
cs: otevřít v Safari
da: åbn i Safari
el: άνοιγμα στο Safari
fi: avaa Safarissa
he: פתח ב- Safari
hu: megnyitás a Safariban
it: apri in Safari
ja: Safari で開く
ms: buka dalam Safari
nl: openen in Safari
pl: otwórz w przeglądarce Safari
pt_pt: abrir no Safari
sk: otvoriť v Safari

source: IN_APP_BROWSER_BACK_BUTTON_CAPITON
ar: الخلف
ca: enrere
cs: zpět
da: tilbage
el: πίσω
fi: edellinen
he: אחורה
hu: vissza
it: indietro
ja: 戻る
ms: kembali
nl: terug
pl: wstecz
pt_pt: anterior
sk: späť

source: IN_APP_BROWSER_FORWARD_BUTTON_CAPITON
ar: متابعة
ca: desvia
cs: vpřed
da: frem
el: προώθηση
fi: eteenpäin
he: קדימה
hu: előre
it: avanti
ja: 進む
ms: maju
nl: vooruit
pl: dalej
pt_pt: seguinte
sk: ďalej

source: OK_BUTTON
ar: موافق
ca: d'acord
cs: OK
da: OK
el: ΟΚ
fi: OK
he: אישור
hu: OK
it: OK
ja: OK
ms: OK
nl: OK
pl: OK
pt_pt: OK
sk: OK

source: CANCEL_BUTTON
ar: إلغاء الأمر
ca: cancel·la
cs: zrušit
da: annuller
el: άκυρο
fi: peruuta
he: ביטול
hu: mégse
it: annulla
ja: キャンセル
ms: batal
nl: annuleren
pl: anuluj
pt_pt: cancelar
sk: zrušiť

source: CHATTYPING_SINGLEUSER
ar: تتم الكتابة الآن من قبل %@...
ca: %@ està escrivint...
cs: %@ píše...
da: %@ skriver...
el: Ο χρήστης %@ πληκτρολογεί...
fi: %@ kirjoittaa...
he: %@ מקליד/ה...
hu: %@ épp ír...
it: %@ sta scrivendo...
ja: %@ さんが入力中です...
ms: %@ sedang menaip...
nl: %@ is aan het typen...
pl: %@ pisze...
pt_pt: %@ está a escrever...
sk: %@ píše...

source: CHATTYPING_TWOUSERS
ar: تتم الكتابة الآن من قبل %@ و%@...
ca: %@ i %@ estan escrivint...
cs: %@ a %@ píší...
da: %@ og %@ skriver...
el: Οι χρήστες %@ και %@ πληκτρολογούν...
fi: %@ ja %@ kirjoittavat...
he: %@ ו- %@ מקלידים/ות...
hu: %@ és %@ épp ír...
it: %@ e %@ stanno scrivendo...
ja: %@ さんと %@ さんが入力中です...
ms: %@ dan %@ sedang menaip...
nl: %@ en %@ zijn aan het typen...
pl: %@ i %@ piszą...
pt_pt: %@ e %@ estão a escrever...
sk: %@ a %@ píšu...

source: CHATTYPING_THREEUSERS
ar: تتم الكتابة الآن من قبل %@ و%@ وشخص واحد آخر...
ca: %@, %@ i una altra persona estan escrivint...
cs: %@, %@ a jeden další píší...
da: %@, %@ og én anden skriver...
el: Οι χρήστες %@, %@ και ένας ακόμη πληκτρολογούν...
fi: %@, %@ ja yksi muu kirjoittavat...
he: %@,‏ %@ ואדם נוסף אחד מקלידים...
hu: %@, %@ és egy harmadik felhasználó épp ír...
it: %@, %@ e un'altra persona stanno scrivendo...
ja: %@ さん、%@ さん、他 1 人が入力中です...
ms: %@, %@ dan seorang lagi sedang menaip...
nl: %@, %@ en iemand anders zijn aan het typen...
pl: %@, %@ i jeszcze jedna osoba piszą...
pt_pt: %@, %@ e outra pessoa estão a escrever...
sk: %@, %@ a jeden ďalší používateľ píšu...

source: CHATTYPING_MULTIPLEUSERS
ar: تتم الكتابة الآن من قبل %@ و%@ و%d من الأشخاص الآخرين...
ca: %@, %@ i %d persones més estan escrivint...
cs: %@, %@ a %d dalších uživatelů píše...
da: %@, %@ og %d andre skriver...
el: Οι χρήστες %@, %@ και %d ακόμη πληκτρολογούν...
fi: %@, %@ ja %d muuta kirjoittavat...
he: %@,‏ %@ ו- %d אנשים נוספים מקלידים...
hu: %@, %@ és %d további felhasználó épp ír...
it: %@, %@ e altre %d persone stanno scrivendo...
ja: %@ さん、%@ さん、他 %d 人が入力中です...
ms: %@, %@ dan %d yang lain sedang menaip...
nl: %@, %@ en %d anderen zijn aan het typen...
pl: %@, %@ i inne osoby (%d) piszą...
pt_pt: %@, %@ e mais %d pessoas estão a escrever...
sk: %@, %@ a %d ďalší používatelia píšu...

source: DROPDOWN_SEND_EMAIL
ar: إرسال بريد إلكتروني
ca: envia un missatge de correu electrònic
cs: poslat e-mail
da: send mail
el: αποστολή email
fi: lähetä sähköpostia
he: שלח דואר אלקטרוני
hu: e-mail küldése
it: invia e-mail
ja: メールの送信
ms: hantar e-mel
nl: e-mail verzenden
pl: wyślij e-mail
pt_pt: enviar e-mail
sk: odoslať e-mail

source: DROPDOWN_VIEW_CONTACT_PROFILE
ar: رؤية بطاقة جهة الاتصال
ca: mostra la targeta de contacte
cs: Zobrazit kartu kontaktu
da: se visitkort
el: εμφάνιση κάρτας επαφής
fi: näytä yhteystietokortti
he: ראה כרטיס איש קשר
hu: névjegykártya megtekintése
it: visualizza scheda contatto
ja: 連絡先カードの表示
ms: lihat kad kenalan
nl: visitekaartje bekijken
pl: zobacz wizytówkę
pt_pt: ver cartão de contacto
sk: zobraziť kartu kontaktu

source: DROPDOWN_DOGFOOD_FEEDBACK
ar: dogfood feedback
ca: dogfood feedback
cs: dogfood feedback
da: dogfood feedback
el: dogfood feedback
fi: dogfood feedback
he: dogfood feedback
hu: dogfood feedback
it: dogfood feedback
ja: dogfood feedback
ms: dogfood feedback
nl: dogfood feedback
pl: dogfood feedback
pt_pt: dogfood feedback
sk: dogfood feedback

source: DROPDOWN_VIEW_PARTICIPANTS
ar: المشاركون
ca: participants
cs: účastníci
da: deltagere
el: συμμετέχοντες
fi: osallistujat
he: משתתפים
hu: résztvevők
it: partecipanti
ja: 参加者
ms: peserta
nl: deelnemers
pl: uczestnicy
pt_pt: participantes
sk: účastníci

source: DROPDOWN_ADD_PARTICIPANTS
ar: إضافة مشاركين
ca: afegeix participants
cs: přidat účastníky
da: tilføj deltagere
el: προσθήκη συμμετεχόντων
fi: lisää osallistujia
he: הוסף משתתפים
hu: résztvevők hozzáadása
it: aggiungi partecipanti
ja: 参加者の追加
ms: tambah peserta
nl: deelnemers toevoegen
pl: dodaj uczestników
pt_pt: adicionar participantes
sk: pridať účastníkov

source: CHAT_VIEW_INCOMING_CALL_ACCESSIBILITY_LABEL
ar: وارد
ca: Entrant
cs: Příchozí
da: Indgående
el: Εισερχόμενη
fi: saapuva
he: נכנס
hu: Bejövő
it: Chiamata in arrivo
ja: 着信
ms: Masuk
nl: Binnenkomend
pl: Przychodząca
pt_pt: Recebida
sk: Prichádzajúci hovor

source: CHAT_VIEW_OUTGOING_CALL_ACCESSIBILITY_LABEL
ar: صادر
ca: Sortint
cs: Odchozí
da: Udgående
el: Εξερχόμενη
fi: Lähtevä
he: יוצא
hu: Kimenő
it: Chiamata in uscita
ja: 発信
ms: Keluar
nl: Uitgaand
pl: Wychodząca
pt_pt: Efetuada
sk: Odchádzajúci hovor

source: LOCID Meetings Page Title
ar: اجتماعات
ca: Reunions
cs: Schůzky
da: Møder
el: Συσκέψεις
fi: Kokoukset
he: פגישות
hu: Értekezletek
it: Riunioni
ja: 会議
ms: Mesyuarat
nl: Vergaderingen
pl: Spotkania
pt_pt: Reuniões
sk: Schôdze

source: LOCID No Meetings Placeholder
ar: ستظهر اجتماعاتك هنا
ca: Les reunions es mostraran aquí
cs: Vaše schůzky se zobrazí tady.
da: Dine møder vises her
el: Οι συσκέψεις σας θα εμφανίζονται εδώ
fi: Kokoukset näkyvät tässä
he: הפגישות שלך יופיעו כאן
hu: Itt jelennek majd meg az értekezletek
it: Le tue riunioni saranno visualizzate qui
ja: ここに会議が表示されます
ms: Mesyuarat anda akan ditunjukkan di sini
nl: Uw vergaderingen worden hier weergegeven
pl: Twoje spotkania pojawią się tutaj
pt_pt: As suas reuniões são apresentadas aqui
sk: Tu sa zobrazia vaše schôdze

source: LOCID Meetings Today
ar: اليوم
ca: Avui
cs: Dnes
da: I dag
el: Σήμερα
fi: Tänään
he: היום
hu: Ma
it: Oggi
ja: 今日
ms: Hari Ini
nl: Vandaag
pl: Dziś
pt_pt: Hoje
sk: Dnes

source: LOCID Meetings Tomorrow
ar: غداً
ca: Demà
cs: Zítra
da: I morgen
el: Αύριο
fi: Huomenna
he: מחר
hu: Holnap
it: Domani
ja: 明日
ms: Esok
nl: Morgen
pl: Jutro
pt_pt: Amanhã
sk: Zajtra

source: MOOD_MESSAGE_ACCESSIBILITY_LABEL
ar: تعيين ملاحظة شخصية
ca: Establiu la nota personal
cs: Zadejte osobní zprávu.
da: Skriv en personlig note
el: Ορίστε την προσωπική σημείωσή σας
fi: Kirjoita oma huomautus
he: הזן את הודעת מצב הרוח שלך
hu: Személyes megjegyzés megadása
it: Imposta messaggio personale
ja: 個人メモを入力
ms: Setkan nota peribadi anda
nl: Uw persoonlijke notitie instellen
pl: Ustaw notatkę osobistą
pt_pt: Escreva a sua nota pessoal
sk: Nastavenie osobnej poznámky

source: PARTICIPANTS_VIEW_TITLE
ar: المشاركون
ca: Participants
cs: Účastníci
da: Deltagere
el: Συμμετέχοντες
fi: Osallistujat
he: משתתפים
hu: Résztvevők
it: Partecipanti
ja: 参加者
ms: Peserta
nl: Deelnemers
pl: Uczestnicy
pt_pt: Participantes
sk: Účastníci

source: PARTICIPANTS_VIEW_WAITING_IN_LOBBY_HEADER
ar: في ساحة الانتظار
ca: Esperant a la sala d'espera
cs: Čekají v předsálí
da: Venter i lobbyen
el: Περιμένουν στο χώρο αναμονής
fi: Odottaa odotustilassa
he: ממתינים בחדר הכניסה
hu: Várakozás az előszobában
it: Nella sala d'attesa
ja: ロビーで待機中
ms: Menunggu di Lobi
nl: Wachtend in de lobby
pl: Oczekujący w poczekalni
pt_pt: Na Sala de Espera
sk: Čakanie v čakárni

source: PARTICIPANTS_VIEW_ON_CALL
ar: في هذه المكالمة
ca: En aquesta trucada
cs: V tomto hovoru
da: Deltager i dette opkald
el: Σε αυτή την κλήση
fi: Tässä puhelussa
he: בשיחה זו
hu: Ebben a hívásban
it: In questa chiamata
ja: この通話の参加者
ms: Dalam panggilan ini
nl: In dit gesprek
pl: Uczestnicy tej rozmowy
pt_pt: Presentes na chamada
sk: V tomto hovore

source: MEETING_VIEW_TITLE
ar: اجتماع
ca: Reunió
cs: Schůzka
da: Møde
el: Σύσκεψη
fi: Kokous
he: פגישה
hu: Értekezlet
it: Riunione
ja: 会議
ms: Mesyuarat
nl: Vergadering
pl: Spotkanie
pt_pt: Reunião
sk: Schôdza

source: MEETING_VIEW_JOIN_BUTTON_TEXT
ar: الانضمام إلى الاجتماع
ca: Entra a la reunió
cs: Připojit se ke schůzce
da: Deltag i mødet
el: Συμμετοχή σε σύσκεψη
fi: Liity kokoukseen
he: הצטרף לפגישה
hu: Bekapcsolódás az értekezletbe
it: Partecipa alla riunione
ja: 会議に参加
ms: Sertai Mesyuarat
nl: Deelnemen aan vergadering
pl: Dołącz do spotkania
pt_pt: Participar na Reunião
sk: Pripojiť sa k schôdzi

source: MEETING_VIEW_ORGANISER_LABEL
ar: المنظم
ca: Organitzador
cs: Organizátor
da: Arrangør
el: Διοργανωτής
fi: Järjestäjä
he: מארגן
hu: Szervező
it: Organizzatore
ja: 開催者
ms: Penganjur
nl: Organisator
pl: Organizator
pt_pt: Organizador
sk: Organizátor

source: MEETING_VIEW_INVITEES_LABEL
ar: المدعوون
ca: Convidats
cs: Pozvaní
da: Inviterede personer
el: Προσκεκλημένοι
fi: Kutsutut
he: מוזמנים
hu: Meghívottak
it: Invitati
ja: 招待された人
ms: Para Jemputan
nl: Genodigden
pl: Osoby zaproszone
pt_pt: Convidados
sk: Pozvaní

source: MEETING_VIEW_NOTES_LABEL
ar: ملاحظات
ca: Notes
cs: Poznámky
da: Noter
el: Σημειώσεις
fi: Muistiinpanot
he: הערות
hu: Jegyzetek
it: Note
ja: メモ
ms: Nota
nl: Opmerkingen
pl: Notatki
pt_pt: Notas
sk: Poznámky

source: MEETING_VIEW_SHARE_INVITE_BUTTON
ar: Share Invite
ca: Share Invite
cs: Share Invite
da: Share Invite
el: Share Invite
fi: Share Invite
he: Share Invite
hu: Share Invite
it: Share Invite
ja: Share Invite
ms: Share Invite
nl: Share Invite
pl: Share Invite
pt_pt: Share Invite
sk: Share Invite

source: MEETING_VIEW_SHARE_INVITE_MESSAGE
ar: Join "%@" using the following URL.
ca: Click to join "%@" using Skype for Business:
cs: Click to join "%@" using Skype for Business:
da: Click to join "%@" using Skype for Business:
el: Join "%@" using the following URL.
fi: Click to join "%@" using Skype for Business:
he: Join "%@" using the following URL.
hu: Click to join "%@" using Skype for Business:
it: Join "%@" using the following URL.
ja: Join "%@" using the following URL.
ms: Join "%@" using the following URL.
nl: Join "%@" using the following URL.
pl: Click to join "%@" using Skype for Business:
pt_pt: Join "%@" using the following URL.
sk: Click to join "%@" using Skype for Business:

source: TIMELINE_CONNECTING
ar: يتم الآن الاتصال...
ca: S'està connectant...
cs: Připojování...
da: Opretter forbindelse...
el: Γίνεται σύνδεση...
fi: Yhdistetään...
he: מתחבר...
hu: Csatlakozás...
it: Sto connettendo...
ja: 接続中...
ms: Menyambung...
nl: Verbinden...
pl: Trwa łączenie...
pt_pt: A ligar...
sk: Pripája sa...

source: EMOTICONPICKER_BUTTON_ACCESSIBILITY_LABEL
ar: اختيار رمز مشاعر
ca: Trieu una emoticona
cs: Zvolte emotikonu
da: Vælg et humørikon
el: Επιλέξτε ένα emoticon
fi: Valitse hymiö
he: בחר סמל הבעה
hu: Válasszon egy hangulatjelet
it: Scegli un'emoticon
ja: 絵文字の選択
ms: Pilih emotikon
nl: Een emoticon selecteren
pl: Wybierz emotikon
pt_pt: Selecione um ícone expressivo
sk: Výber emotikonu

source: CHAT_SEND_BUTTON_ACCESSIBILITY_LABEL
ar: إرسال رسالة
ca: Envia el missatge
cs: Poslat zprávu
da: Send besked
el: Αποστολή μηνύματος
fi: Lähetä viesti
he: שלח הודעה
hu: Üzenet küldése
it: Invia messaggio
ja: メッセージの送信
ms: Hantar mesej
nl: Bericht verzenden
pl: Wyślij wiadomość
pt_pt: Enviar mensagem
sk: Odoslať správu

source: CALL_VIEW_CALL_ENDED_ACCESSIBILITY_LABEL
ar: انتهت المكالمة
ca: Trucada finalitzada
cs: Hovor skončil.
da: Opkaldet blev afsluttet
el: Η κλήση τερματίστηκε
fi: Puhelu päättyi
he: השיחה הסתיימה
hu: Hívás vége
it: Chiamata terminata
ja: 通話終了
ms: Panggilan Tamat
nl: De oproep is beëindigd
pl: Zakończono połączenie
pt_pt: Chamada Terminada
sk: Hovor ukončený

source: INVITE_PARTICIPANTS
ar: دعوة المشاركين
ca: Convida participants
cs: Pozvat účastníky
da: Inviter deltagere
el: Πρόσκληση συμμετεχόντων
fi: Kutsu osallistujia
he: הזמן משתתפים
hu: Résztvevők meghívása
it: Invita partecipanti
ja: 参加者の招待
ms: Jemput peserta
nl: Deelnemers uitnodigen
pl: Zaproś uczestników
pt_pt: Convidar participantes
sk: Pozvať účastníkov

source: LOCID_ACCESSIBILITY_BACK_BUTTON
ar: السابق
ca: Enrere
cs: Zpět
da: Tilbage
el: Πίσω
fi: Edellinen
he: הקודם
hu: Vissza
it: Indietro
ja: 戻る
ms: Kembali
nl: Terug
pl: Wstecz
pt_pt: Anterior
sk: Späť

source: EMOTICONPICKER_BACKSPACE_BUTTON_ACCESSIBILITY_LABEL
ar: مسافة للخلف
ca: Retrocés
cs: Backspace
da: Backspace
el: Backspace
fi: Askelpalautin
he: Backspace
hu: Backspace
it: Backspace
ja: Backspace
ms: Backspace
nl: Backspace
pl: Backspace
pt_pt: Retroceder
sk: Backspace

source: LOCID_ADDRESS_BOOK
ar: دفتر العناوين
ca: Llibreta d'adreces
cs: Adresář
da: Adressekartotek
el: Βιβλίο διευθύνσεων
fi: Osoitteisto
he: פנקס כתובות
hu: Címjegyzék
it: Rubrica
ja: アドレス帳
ms: Buku Alamat
nl: Adresboek
pl: Książka adresowa
pt_pt: Livro de Endereços
sk: Adresár

source: LOCID_PHONE_NUMBER
ar: رقم الهاتف
ca: Número de telèfon
cs: Telefonní číslo
da: Telefonnummer
el: Αριθμός τηλεφώνου
fi: Puhelinnumero
he: מספר טלפון
hu: Telefonszám
it: Numero di telefono
ja: 電話番号
ms: Nombor Telefon
nl: Telefoonnummer
pl: Numer telefonu
pt_pt: Número de Telefone
sk: Telefónne číslo

source: LOCID_MORE
ar: المزيد
ca: Més
cs: Více
da: Flere
el: Περισσότερα
fi: Lisää
he: עוד
hu: Több
it: Altro
ja: その他
ms: Lagi
nl: Meer
pl: Więcej
pt_pt: Mais
sk: Viac

source: SWITCH_VIDEO_ACCESSIBILITY
ar: تبديل الفيديو
ca: Canvia de vídeo
cs: Přepnout video
da: Skift video
el: Εναλλαγή βίντεο
fi: Vaihda video
he: החלף מצב מצלמה
hu: Váltás videóra
it: Cambia video
ja: ビデオの切り替え
ms: Tukar Video
nl: Cameramodus wisselen
pl: Przełącz wideo
pt_pt: Mudar de Vídeo
sk: Prepnúť video

source: CHAT_OPTION_SHOW_CONTACT_PROFILE
ar: إظهار ملف تعريف جهة الاتصال
ca: Mostra el perfil de contacte
cs: Zobrazit profil kontaktu
da: Vis kontaktprofil
el: Εμφάνιση προφίλ επαφής
fi: Näytä yhteyshenkilön profiili
he: הצג פרופיל איש קשר
hu: Partner profiljának megjelenítése
it: Mostra profilo contatto
ja: 連絡先のプロファイルの表示
ms: Tunjukkan Profil Kenalan
nl: Contactprofiel tonen
pl: Pokaż profil kontaktu
pt_pt: Mostrar Perfil do Contacto
sk: Zobraziť profil kontaktu

source: CHAT_OPTION_PARTICIPANTS
ar: المشاركون
ca: Participants
cs: Účastníci
da: Deltagere
el: Συμμετέχοντες
fi: Osallistujat
he: משתתפים
hu: Résztvevők
it: Partecipanti
ja: 参加者
ms: Peserta
nl: Deelnemers
pl: Uczestnicy
pt_pt: Participantes
sk: Účastníci

source: LOCID_CONTACTS_TABLE_VIEW
ar: طريقة عرض جهات الاتصال
ca: Visualització de contactes
cs: Zobrazení kontaktů
da: Kontaktvisning
el: Προβολή επαφών
fi: Yhteyshenkilöiden näkymä
he: תצוגת אנשי קשר
hu: Partnerek nézet
it: Visualizzazione contatti
ja: 連絡先の表示
ms: Pandangan Kenalan
nl: Contactweergave
pl: Widok kontaktów
pt_pt: Vista de Contactos
sk: Zobrazenie kontaktov

source: LOCID_INCOMING_CALL_ACCESSIBILITY_LABEL
ar: مكالمة واردة
ca: Trucada entrant
cs: Příchozí hovor
da: Indgående opkald
el: Εισερχόμενη κλήση
fi: Saapuva puhelu
he: שיחה נכנסת
hu: Bejövő hívás
it: Chiamata in arrivo
ja: 着信
ms: Panggilan Masuk
nl: Binnenkomende oproep
pl: Połączenie przychodzące
pt_pt: Chamada Recebida
sk: Prichádzajúci hovor

source: LOCID_MEETINGS_TABLE_VIEW
ar: طريقة عرض الاجتماعات
ca: Visualització de reunions
cs: Zobrazení schůzek
da: Mødevisning
el: Προβολή συσκέψεων
fi: Kokousnäkymä
he: תצוגת פגישות
hu: Értekezletnézet
it: Visualizzazione riunioni
ja: 会議の表示
ms: Pandangan Mesyuarat
nl: Vergaderingsweergave
pl: Widok spotkań
pt_pt: Vista de Reuniões
sk: Zobrazenie schôdzí
