Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPhone/Resources/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, el, fi, he, hu, it, ja, ms, nl, pl, pt_pt, sk

source: LOCID Large Conference
ar: اجتماع كبير
ca: Reunió de moltes persones
cs: Velká schůzka
da: Stort møde
el: Μεγάλη σύσκεψη
fi: Suuri kokous
he: פגישה מרובת משתתפים
hu: Nagy értekezlet
it: Riunione di grandi dimensioni
ja: 大規模な会議
ms: Mesyuarat Besar
nl: Grote vergadering
pl: Duże spotkanie
pt_pt: Reunião Grande
sk: Veľká schôdza

source: LOCID Large Conference Detail
ar: قائمة المشاركين غير متوفرة للاجتماعات الكبيرة.
ca: La llista de participants no està disponible per a reunions de moltes persones.
cs: Seznam účastníků není pro velké schůzky dostupný.
da: Deltagerlisten er ikke tilgængelig for store møder.
el: Η λίστα συμμετεχόντων δεν είναι διαθέσιμη για μεγάλες συσκέψεις.
fi: Osallistujaluettelo ei ole käytettävissä kokouksissa, joissa on paljon osallistujia.
he: רשימת המשתתפים אינה זמינה לפגישות מרובות משתתפים.
hu: A résztvevőlista sokrésztvevős értekezleteken nem érhető el.
it: Elenco dei partecipanti non disponibile per le riunioni di grandi dimensioni.
ja: 大規模な会議では参加者リストは利用できません。
ms: Senarai peserta tidak tersedia untuk mesyuarat besar.
nl: De deelnemerslijst is niet beschikbaar voor grote vergaderingen.
pl: Lista uczestników nie jest dostępna w przypadku dużych spotkań.
pt_pt: A lista de participantes não está disponível para reuniões grandes.
sk: Zoznam účastníkov nie je v prípade veľkých schôdzí k dispozícii.

source: LOCID No Participants Detail
ar: لا يوجد مشاركون في هذه المحادثة
ca: No hi ha cap participant en aquesta conversa
cs: V této konverzaci nejsou žádní účastníci.
da: Der er ingen deltagere i denne samtale
el: Δεν υπάρχουν συμμετέχοντες σε αυτήν τη συζήτηση
fi: Tässä keskustelussa ei ole osallistujia
he: אין משתתפים בשיחה זו
hu: A beszélgetésnek nincsenek résztvevői
it: Nessun partecipante in questa conversazione
ja: この会話の参加者はいません
ms: Tiada peserta dalam perbualan ini
nl: Er zijn geen deelnemers aan dit gesprek
pl: Brak uczestników tej konwersacji
pt_pt: Não existem participantes nesta conversação
sk: Táto konverzácia nemá žiadnych účastníkov

source: LOCID cannotSend
ar: تعذر علينا إرسال رسالتك:
ca: No s'ha pogut enviar el missatge:
cs: Nemohli jsme odeslat vaši zprávu:
da: Vi kan ikke sende din meddelelse:
el: Δεν μπορέσαμε να στείλουμε το μήνυμά σας:
fi: Viestiäsi ei voi toimittaa:
he: לא היתה אפשרות לשלוח את ההודעה שלך:
hu: Nem sikerült kézbesíteni az üzenetet:
it: Non ho inviato il messaggio:
ja: メッセージを送信できませんでした:
ms: Kami tidak dapat menghantar mesej anda:
nl: Het bericht kan niet worden verzonden:
pl: Nie można wysłać wiadomości:
pt_pt: Não foi possível enviar a mensagem:
sk: Vašu správu sa nepodarilo odoslať:

source: LOCID Missed Conversation
ar: محادثة مفقودة
ca: Conversa perduda
cs: Zmeškaná konverzace
da: Mistet samtale
el: Χαμένη συζήτηση
fi: Vastaamaton keskustelukutsu
he: שיחה שלא נענתה
hu: Kihagyott beszélgetés
it: Conversazione non effettuata
ja: 不在着信した会話
ms: Perbualan Terlepas
nl: Gemist gesprek
pl: Nieodebrana konwersacja
pt_pt: Conversação Perdida
sk: Zmeškaná konverzácia

source: LOCID Send as Email
ar: إرسال كبريد إلكتروني
ca: Envia com a correu
cs: Odeslat jako e-mail
da: Send som mail
el: Αποστολή ως email
fi: Lähetä sähköpostina
he: שלח כדואר אלקטרוני
hu: Küldés e-mailként
it: Invia come e-mail
ja: 電子メールで送信
ms: Hantar sebagai E-mel
nl: Verzenden als e-mail
pl: Wyślij jako wiadomość e-mail
pt_pt: Enviar como E-mail
sk: Odoslať ako e-mail

source: LOCID Email Subject
ar: محادثة %1$@ مع %2$@
ca: Conversa del %1$@ amb %2$@
cs: Konverzace aplikace %1$@ s účastníky: %2$@
da: %1$@-samtale med %2$@
el: Συζήτηση %1$@ με: %2$@
fi: %1$@-keskustelu henkilön %2$@ kanssa
he: שיחת %1$@ עם %2$@
hu: %1$@-beszélgetés: %2$@
it: Conversazione %1$@ con %2$@
ja: %2$@ との %1$@ 会話
ms: %1$@ perbualan dengan %2$@
nl: %1$@-gesprek met %2$@
pl: Konwersacja programu %1$@ z: %2$@
pt_pt: Conversação do %1$@ com %2$@
sk: Konverzácia programu %1$@ s účastníkmi %2$@

source: LOCID Anonymous
ar: مجهول
ca: Anònim
cs: Anonymní
da: Anonym
el: Ανώνυμος
fi: Anonyymi
he: אנונימי
hu: Névtelen
it: Anonimo
ja: 匿名
ms: Tanpa nama
nl: Anoniem
pl: Anonimowy
pt_pt: Anónimo
sk: Anonymne

source: LOCID Duration
ar: المدة:
ca: Durada:
cs: Trvání:
da: Varighed:
el: Διάρκεια:
fi: Kesto:
he: משך זמן:
hu: Időtartam:
it: Durata:
ja: 時間:
ms: Tempoh:
nl: Tijdsduur:
pl: Czas trwania:
pt_pt: Duração:
sk: Trvanie:

source: LOCID Switch Camera
ar: تبديل الكاميرا
ca: Canvia la càmera
cs: Přepnout kameru
da: Skift kamera
el: Εναλλαγή κάμερας
fi: Vaihda kamera
he: החלף מצלמה
hu: Kameraváltás
it: Cambia videocamera
ja: カメラの切り替え
ms: Tukar Kamera
nl: Camera wisselen
pl: Przełącz kamerę
pt_pt: Mudar de Câmara
sk: Prepnúť kameru

source: LOCID Swap PIP
ar: تبديل صورة داخل صورة
ca: Intercanvia Pic-in-Pic
cs: Přepnout obrázek v obrázku
da: Skift Pic-in-Pic
el: Εναλλαγή Pic-in-Pic
fi: Vaihda kuva kuvassa
he: החלף תמונה בתמונה
hu: PIP váltása
it: Scambia Pic-in-Pic
ja: ピクチャーインピクチャーの切り替え
ms: Tukar Gambar dalam Gambar
nl: Pic-in-Pic wisselen
pl: Zamień obraz w obrazie
pt_pt: Trocar Imagem dentro da Imagem
sk: Prepnúť obraz v obraze

source: LOCID Leave Video
ar: مغادرة الفيديو
ca: Surt del vídeo
cs: Ukončit video
da: Forlad video
el: Έξοδος από βίντεο
fi: Poistu videosta
he: עזוב את הווידאו
hu: Kilépés a videóból
it: Abbandona video
ja: ビデオの終了
ms: Tinggalkan Video
nl: Video verlaten
pl: Opuść wideo
pt_pt: Sair do Vídeo
sk: Opustiť video

source: LOCID Start My Video
ar: بدء تشغيل الفيديو الخاص بي
ca: Inicia el meu vídeo
cs: Spustit moje video
da: Start min video
el: Έναρξη βίντεο
fi: Käynnistä oma video
he: הפעל את הווידאו שלי
hu: Videokép indítása
it: Avvia video personale
ja: ビデオの開始
ms: Mulakan Video Saya
nl: Mijn video starten
pl: Uruchom moje wideo
pt_pt: Iniciar o Meu Vídeo
sk: Spustiť video

source: LOCID Stop My Video
ar: إيقاف تشغيل الفيديو الخاص بي
ca: Atura el meu vídeo
cs: Zastavit moje video
da: Stop min video
el: Διακοπή βίντεο
fi: Keskeytä oma video
he: הפסק את הווידאו שלי
hu: Videokép leállítása
it: Interrompi video personale
ja: ビデオの停止
ms: Henti Video Saya
nl: Mijn video stoppen
pl: Zatrzymaj moje wideo
pt_pt: Parar o Meu Vídeo
sk: Zastaviť video

source: LOCID End Video
ar: إنهاء الفيديو
ca: Finalitza el vídeo
cs: Ukončit video
da: Afslut video
el: Τερματισμός βίντεο
fi: Lopeta video
he: סיים וידאו
hu: Videó befejezése
it: Termina video
ja: ビデオの終了
ms: Tamat Video
nl: Video beëindigen
pl: Zakończ wideo
pt_pt: Terminar Vídeo
sk: Ukončiť video

source: LOCID LargeMtgActiveSpeakerMissing
ar: معلومات المتحدث غير متوفرة للاجتماعات الكبيرة.
ca: La informació de l'altaveu no està disponible per a reunions de moltes persones.
cs: Informace o mluvčím nejsou u velkých schůzek dostupné.
da: Oplysninger om den talende er ikke tilgængelige for store møder.
el: Οι πληροφορίες ηχείου δεν είναι διαθέσιμες για μεγάλες συσκέψεις.
fi: Kaiuttimen tiedot eivät ole käytettävissä suurissa kokouksissa.
he: פרטי הדובר אינם זמינים עבור פגישות מרובות משתתפים.
hu: Az előadói adatok sokrésztvevős értekezleteknél nem érhetők el.
it: Informazioni sull'altoparlante non disponibili per le riunioni di grandi dimensioni.
ja: 大規模な会議では発表者の情報は利用できません。
ms: Maklumat penyampai tidak tersedia untuk mesyuarat besar.
nl: Info spreker is niet beschikbaar voor grote vergaderingen.
pl: Informacje o osobie mówiącej nie są dostępne w przypadku dużych spotkań.
pt_pt: As informações do orador não estão disponíveis em reuniões grandes.
sk: Informácie o rečníkovi nie sú v prípade veľkých schôdzí k dispozícii.

source: LOCID Swap Preview
ar: تبديل المعاينة
ca: Canvia de visualització prèvia
cs: Přepnout náhled
da: Skift visning
el: Εναλλαγή προεπισκόπησης
fi: Vaihda esikatselua
he: החלף תצוגה מקדימה
hu: Képváltás
it: Scambia anteprima
ja: プレビューの切り替え
ms: Pratonton Tukar
nl: Voorbeeld omwisselen
pl: Zamień podgląd
pt_pt: Trocar Pré-visualização
sk: Prepnúť ukážku

source: LOCID Speaker On
ar: السماعة قيد التشغيل
ca: Altaveu activat
cs: Reproduktor zapnutý
da: Højttaler til
el: Ηχείο ενεργοποιημένο
fi: Kaiutin käytössä
he: רמקולים מופעלים
hu: Hangszóró bekapcsolva
it: Altoparlante attivato
ja: スピーカー オン
ms: Pembesar suara dihidupkan
nl: Luidspreker aan
pl: Włącz głośnik
pt_pt: Altifalante ligado
sk: Zapnutý reproduktor

source: LOCID Speaker Off
ar: السماعة متوقفة عن التشغيل
ca: Altaveu desactivat
cs: Reproduktor vypnutý
da: Højttaler fra
el: Ηχείο απενεργοποιημένο
fi: Kaiutin ei käytössä
he: רמקולים סגורים
hu: Hangszóró kikapcsolva
it: Altoparlante disattivato
ja: スピーカー オフ
ms: Pembesar suara dimatikan
nl: Luidspreker uit
pl: Wyłącz głośnik
pt_pt: Altifalante desligado
sk: Vypnutý reproduktor

source: LOCID LIVECALL_VIDEO_BUTTON_VIDEOON_ACCESSIBILITY_LABEL
ar: الفيديو قيد التشغيل
ca: El vídeo està activat
cs: Video je zapnuté.
da: Video er slået til
el: Το βίντεο ενεργοποιήθηκε
fi: Video käytössä
he: הווידאו מופעל
hu: A videó be van kapcsolva
it: Video attivato
ja: ビデオがオンになっています
ms: Video dihidupkan
nl: Het videobeeld is ingeschakeld
pl: Wideo jest włączone
pt_pt: O vídeo está ligado
sk: Video je zapnuté

source: LOCID LIVECALL_VIDEO_BUTTON_VIDEOON_ACCESSIBILITY_HINT
ar: اضغط ضغطاً مزدوجاً لإيقاف تشغيل الفيديو.
ca: Toqueu dues vegades per desactivar el vídeo.
cs: Poklepáním video vypnete.
da: Dobbelttryk for at slå video fra.
el: Πατήστε δύο φορές για να απενεργοποιήσετε το βίντεο.
fi: Poista video käytöstä kaksoisnapauttamalla.
he: הקש פעמיים כדי לסגור את הווידיאו.
hu: Koppintson duplán a videó kikapcsolásához.
it: Tocca due volte per disattivare il video.
ja: ダブルタップしてビデオをオフにします。
ms: Dwiketik untuk mematikan video.
nl: Dubbeltik om het videobeeld uit te schakelen.
pl: Naciśnij dwukrotnie, aby wyłączyć wideo.
pt_pt: Toque duas vezes para desligar o vídeo.
sk: Video vypnete dvojitým ťuknutím.

source: LOCID LIVECALL_VIDEO_BUTTON_VIDEOOFF_ACCESSIBILITY_LABEL
ar: الفيديو متوقف عن التشغيل
ca: El vídeo està desactivat
cs: Video je vypnuté.
da: Video er slået fra
el: Το βίντεό σας είναι απενεργοποιημένο
fi: Video ei käytössä
he: הווידאו כבוי
hu: A videó ki van kapcsolva
it: Video disattivato
ja: ビデオがオフになっています
ms: Video dimatikan
nl: Het videobeeld is uitgeschakeld
pl: Wideo jest wyłączone
pt_pt: O vídeo está desligado
sk: Video je vypnuté

source: LOCID LIVECALL_VIDEO_BUTTON_VIDEOOFF_ACCESSIBILITY_HINT
ar: اضغط ضغطاً مزدوجاً لتشغيل الفيديو.
ca: Toqueu dues vegades per activar el vídeo.
cs: Poklepáním video zapnete.
da: Dobbelttryk for at slå video til.
el: Πατήστε δύο φορές για να ενεργοποιήσετε το βίντεο.
fi: Ota video käyttöön kaksoisnapauttamalla.
he: הקש פעמיים כדי להפעיל את הווידיאו.
hu: Koppintson duplán a videó bekapcsolásához.
it: Tocca due volte per attivare il video.
ja: ダブルタップしてビデオをオンにします。
ms: Dwiketik untuk menghidupkan video.
nl: Dubbeltik om het videobeeld in te schakelen.
pl: Naciśnij dwukrotnie, aby włączyć wideo.
pt_pt: Toque duas vezes para ligar o vídeo.
sk: Video zapnete dvojitým ťuknutím.

source: LOCID LIVECALL_SPEAKERPHONE_BUTTON_SPEAKERPHONEON_ACCESSIBILITY_LABEL
ar: سماعة الهاتف قيد التشغيل
ca: El mans lliures està activat
cs: Hlasitý telefon je zapnutý.
da: Højttaleren er slået til
el: Το ηχείο του τηλεφώνου είναι ενεργοποιημένο
fi: Kaiutin käytössä
he: הטלפון עם הרמקול מופעל
hu: A kihangosítható telefon be van kapcsolva
it: Vivavoce attivato
ja: スピーカーフォンがオンになっています
ms: Pembesar suara dihidupkan
nl: De luidspreker is ingeschakeld
pl: Zestaw głośnomówiący jest włączony
pt_pt: O telefone de alta voz está ligado
sk: Reproduktor je zapnutý

source: LOCID LIVECALL_SPEAKERPHONE_BUTTON_SPEAKERPHONEON_ACCESSIBILITY_HINT
ar: اضغط ضغطاً مزدوجاً لإيقاف تشغيل سماعة الهاتف.
ca: Toqueu dues vegades per desactivar el mans lliures.
cs: Poklepáním hlasitý telefon vypnete.
da: Dobbelttryk for at slå højttaleren fra.
el: Πατήστε δύο φορές για να απενεργοποιήσετε το ηχείο.
fi: Poista kaiutin käytöstä kaksoisnapauttamalla.
he: הקש פעמיים כדי לסגור את הטלפון עם הרמקול.
hu: Koppintson duplán a kihangosítható telefon kikapcsolásához.
it: Tocca due volte per disattivare il vivavoce.
ja: ダブルタップしてスピーカー フォンをオフにします。
ms: Dwiketik untuk mematikan pembesar suara.
nl: Dubbeltik om de luidspreker uit te schakelen.
pl: Naciśnij dwukrotnie, aby wyłączyć zestaw głośnomówiący.
pt_pt: Toque duas vezes para desligar o telefone de alta voz.
sk: Reproduktor vypnete dvojitým ťuknutím.

source: LOCID LIVECALL_SPEAKERPHONE_BUTTON_SPEAKERPHONEOFF_ACCESSIBILITY_LABEL
ar: سماعة الهاتف متوقفة عن التشغيل
ca: El mans lliures està desactivat
cs: Hlasitý telefon je vypnutý.
da: Højttaleren er slået fra
el: Το ηχείο του τηλεφώνου είναι απενεργοποιημένο
fi: Kaiutin ei käytössä
he: הטלפון עם הרמקול כבוי
hu: A kihangosítható telefon ki van kapcsolva
it: Vivavoce disattivato
ja: スピーカーフォンがオフになっています
ms: Pembesar suara dimatikan
nl: De luidspreker is uitgeschakeld
pl: Zestaw głośnomówiący jest wyłączony
pt_pt: O telefone de alta voz está desligado
sk: Reproduktor je vypnutý

source: LOCID LIVECALL_SPEAKERPHONE_BUTTON_SPEAKERPHONEOFF_ACCESSIBILITY_HINT
ar: اضغط ضغطاً مزدوجاً لتشغيل سماعة الهاتف.
ca: Toqueu dues vegades per activar el mans lliures.
cs: Poklepáním hlasitý telefon zapnete.
da: Dobbelttryk for at slå højttaleren til.
el: Πατήστε δύο φορές για να ενεργοποιήσετε το ηχείο.
fi: Ota kaiutin käyttöön kaksoisnapauttamalla.
he: הקש פעמיים כדי להפעיל את הטלפון עם הרמקול.
hu: Koppintson duplán a kihangosítható telefon bekapcsolásához.
it: Tocca due volte per attivare il vivavoce.
ja: ダブルタップしてスピーカー フォンをオンにします。
ms: Dwiketik untuk menghidupkan pembesar suara.
nl: Dubbeltik om de luidspreker in te schakelen.
pl: Naciśnij dwukrotnie, aby włączyć zestaw głośnomówiący.
pt_pt: Toque duas vezes para ligar o telefone de alta voz.
sk: Reproduktor zapnete dvojitým ťuknutím.

source: LOCID LIVECALL_MUTE_BUTTON_MUTED_ACCESSIBILITY_LABEL
ar: تم كتم صوت المكالمة
ca: Trucada silenciada
cs: Ztlumený hovor
da: Lyd er slået fra
el: Κλήση σε σίγαση
fi: Puhelu vaimennettu
he: השיחה מושתקת
hu: Hívás elnémítva
it: Audio disattivato
ja: 通話がミュートになっています
ms: Panggilan dibisukan
nl: De oproep wordt gedempt
pl: Rozmowa wyciszona
pt_pt: Chamada sem som
sk: Hovor je stlmený

source: LOCID LIVECALL_MUTE_BUTTON_MUTED_ACCESSIBILITY_HINT
ar: اضغط ضغطاً مزدوجاً لإلغاء كتم الصوت.
ca: Toqueu dues vegades per activar el so.
cs: Poklepáním ztlumení zrušíte.
da: Dobbelttryk for at slå lyden til.
el: Πατήστε δύο φορές για κατάργηση σίγασης.
fi: Poista vaimennus kaksoisnapauttamalla.
he: הקש פעמיים כדי לבטל את ההשתקה.
hu: Koppintson duplán a visszahangosításhoz.
it: Tocca due volte per riattivare.
ja: ダブルタップするとミュートを解除します。
ms: Dwiketik untuk menyahbisukan bunyi.
nl: Dubbeltik om de microfoon in te schakelen.
pl: Naciśnij dwukrotnie, aby wyłączyć wyciszenie.
pt_pt: Toque duas vezes para ativar o som.
sk: Stlmenie zrušíte dvojitým ťuknutím.

source: LOCID LIVECALL_MUTE_BUTTON_UNMUTED_ACCESSIBILITY_LABEL
ar: تم إلغاء كتم صوت المكالمة
ca: So de la trucada activat
cs: Neztlumený hovor
da: Lyd er slået til
el: Καταργήθηκε η σίγαση της κλήσης
fi: Puhelun vaimennus poistettu
he: השיחה לא מושתקת
hu: Hívás visszahangosítva
it: Microfono riattivato
ja: 通話のミュートが解除されています
ms: Panggilan dinyahbisu
nl: De oproep wordt niet gedempt
pl: Rozmowa nie jest wyciszona
pt_pt: Chamada com som
sk: Stlmenie hovoru je zrušené

source: LOCID LIVECALL_MUTE_BUTTON_UNMUTED_ACCESSIBILITY_HINT
ar: اضغط ضغطاً مزدوجاً لكتم الصوت.
ca: Toqueu dues vegades per silenciar.
cs: Poklepáním ztlumíte.
da: Dobbelttryk for at slå lyden fra.
el: Πατήστε δύο φορές για σίγαση.
fi: Vaimenna kaksoisnapauttamalla.
he: הקש פעמיים כדי להשתיק.
hu: Koppintson duplán az elnémításhoz.
it: Tocca due volte per disattivare.
ja: ダブルタップするとミュートにします。
ms: Dwiketik untuk membisukan bunyi.
nl: Dubbeltik om de microfoon uit te schakelen.
pl: Naciśnij dwukrotnie, aby wyciszyć.
pt_pt: Toque duas vezes para desativar o som.
sk: Stlmíte dvojitým ťuknutím.

source: LOCID Instant Messaging
ar: المراسلة الفورية
ca: Missatgeria instantània
cs: Zasílání rychlých zpráv
da: Chat
el: Ανταλλαγή άμεσων μηνυμάτων
fi: Pikaviestit
he: העברת הודעות מיידיות
hu: Csevegés
it: Messaggistica istantanea
ja: インスタント メッセージ
ms: Pemesejan Segera
nl: Chatten
pl: Wiadomości błyskawiczne
pt_pt: Mensagens Instantâneas
sk: Odosielanie okamžitých správ

source: LOCID Voice
ar: الصوت
ca: Veu
cs: Hlas
da: Tale
el: Φων. υπηρεσία
fi: Ääni
he: קול
hu: Hang
it: Voce
ja: 音声
ms: Suara
nl: Spraak
pl: Głos
pt_pt: Voz
sk: Hlas

source: LOCID Collaboration
ar: التعاون
ca: Col·laboració
cs: Spolupráce
da: Samarbejde
el: Συνεργασία
fi: Yhteiskäyttö
he: שיתוף פעולה
hu: Együttműködés
it: Collaborazione
ja: グループ作業
ms: Kolaborasi
nl: Samenwerking
pl: Współpraca
pt_pt: Colaboração
sk: Spolupráca

source: LOCID Participants
ar: المشاركون
ca: Participants
cs: Účastníci
da: Deltagere
el: Συμμετέχοντες
fi: Osallistujat
he: משתתפים
hu: Résztvevők
it: Partecipanti
ja: 参加者
ms: Peserta
nl: Deelnemers
pl: Uczestnicy
pt_pt: Participantes
sk: Účastníci

source: LOCID Full Screen
ar: ملء الشاشة
ca: Pantalla completa
cs: Celá obrazovka
da: Fuld skærm
el: Πλήρης οθόνη
fi: Koko näyttö
he: מסך מלא
hu: Teljes képernyő
it: Schermo intero
ja: 全画面表示
ms: Skrin Penuh
nl: Volledig scherm
pl: Pełny ekran
pt_pt: Ecrã Inteiro
sk: Na celú obrazovku

source: LOCID Exit Full Screen
ar: إنهاء وضع ملء الشاشة
ca: Surt de la pantalla completa
cs: Ukončit režim na celé obrazovce
da: Afslut fuld skærm
el: Έξοδος από πλήρη οθόνη
fi: Poistu koko näytön tilasta
he: צא ממסך מלא
hu: Kilépés a teljes képernyős nézetből
it: Esci da schermo intero
ja: 全画面表示の終了
ms: Keluar daripada Skrin Penuh
nl: Volledig scherm afsluiten
pl: Zakończ tryb pełnoekranowy
pt_pt: Sair do Modo de Ecrã Inteiro
sk: Ukončiť režim celej obrazovky

source: LOCID Local Participant Alone in Conference Msg
ar: يبدو أنك المشارك الوحيد في المكالمة.
ca: Sembla que sou l'única persona de la trucada.
cs: Zdá se, že jste jediný účastník hovoru.
da: Det ser ud til, at du er den eneste i opkaldet.
el: Φαίνεται ότι είστε ο μόνος συμμετέχων στην κλήση.
fi: Olet puhelun ainoa osallistuja.
he: נראה שאתה האדם היחיד בשיחה.
hu: A beszélgetésnek jelenleg nincs más résztvevője.
it: Sei l'unico partecipante della chiamata.
ja: この会議に参加している人は他にいないようです。
ms: Nampaknya anda satu-satunya dalam panggilan.
nl: Zo te zien bent u de enige die aan de lijn is.
pl: Wygląda na to, że jesteś jedynym uczestnikiem tego połączenia.
pt_pt: Parece que é o único na chamada.
sk: Zdá sa, že ste jediným účastníkom hovoru.

source: LOCID 1 or more participants
ar: مشارك واحد أو أكثر
ca: 1 o més participants
cs: 1 nebo více účastníků
da: 1 eller flere deltagere
el: 1 ή περισσότεροι συμμετέχοντες
fi: Vähintään yksi osallistuja
he: משתתף אחד או יותר
hu: Legalább egy résztvevő
it: 1 o più partecipanti
ja: 1 人以上の参加者
ms: 1 atau lebih peserta
nl: 1 of meer deelnemers
pl: Co najmniej 1 uczestnik
pt_pt: 1 ou mais participantes
sk: Aspoň 1 účastník

source: LOCID Call Started
ar: تم بدء المكالمة - %@
ca: Trucada iniciada - %@
cs: Hovor zahájen - %@
da: Opkald startet - %@
el: Η κλήση ξεκίνησε - %@
fi: Puhelu alkoi - %@
he: השיחה התחילה - ‎%@
hu: A hívás elkezdődött – %@
it: Chiamata avviata - %@
ja: 通話の開始 - %@
ms: Panggilan bermula - %@
nl: Gesprek gestart - %@
pl: Połączenie rozpoczęte — %@
pt_pt: Chamada iniciada - %@
sk: Hovor začal – %@

source: LOCID Call Ended Missed
ar: تم إنهاء المكالمة - %@ [فائتة]
ca: Trucada finalitzada - %@ Perduda]
cs: Hovor ukončen - %@ [Zmeškán]
da: Opkald afsluttet - %@ [Ubesvaret]
el: Η κλήση τερματίστηκε - %@ [Αναπάντητη]
fi: Puhelu päättyi - %@ [vastaamaton]
he: השיחה הסתיימה - ‎%@ [לא נענתה]
hu: A hívás befejeződött – %@ (nem fogadott hívás)
it: Chiamata terminata - %@ [Senza risposta]
ja: 通話の終了 - %@ [不在着信]
ms: Panggilan tamat - %@ [Terlepas]
nl: Gesprek beëindigd - %@ [gemist]
pl: Połączenie zakończone — %@ [Nieodebrane]
pt_pt: Chamada terminada - %@ [perdida]
sk: Hovor sa skončil – %@ [Zmeškaný]

source: LOCID Call Ended Duration
ar: تم إنهاء المكالمة - %@ [المدة: %@]
ca: Trucada finalitzada - %@ [Durada: %@]
cs: Hovor ukončen - %@ [Trvání: %@]
da: Opkald afsluttet - %@ [Varighed: %@]
el: Η κλήση τερματίστηκε - %@ [Διάρκεια: %@]
fi: Puhelu päättyi - %@ [kesto: %@]
he: השיחה הסתיימה - ‎%@ [משך זמן: %@]
hu: A hívás befejeződött – %@ (időtartam: %@)
it: Chiamata terminata - %@ [Durata: %@]
ja: 通話の終了 - %@ [時間: %@]
ms: Panggilan tamat - %@ [Tempoh: %@]
nl: Gesprek beëindigd - %@ [duur: %@]
pl: Połączenie zakończone — %@ [Czas trwania: %@]
pt_pt: Chamada terminada - %@ [duração: %@]
sk: Hovor sa skončil – %@ [Trvanie: %@]

source: LOCID ConferenceEndedRejoin
ar: انقطع اتصالك بالاجتماع. انقر أدناه لإعادة الانضمام.
ca: Us heu desconnectat de la reunió. Toqueu a sota per tornar a unir-vos-hi.
cs: Jste odpojení od schůzky. Klepnutím na možnost dole se můžete zase připojit.
da: Forbindelsen til mødet er afbrudt. Tryk nedenfor for at deltage igen.
el: Έχετε αποσυνδεθεί από τη σύσκεψη. Πατήστε πιο κάτω για να συνδεθείτε ξανά.
fi: Yhteys kokoukseen on katkaistu. Liity uudelleen napauttamalla alla olevaa kuvaketta.
he: התנתקת מהפגישה. הקש למטה כדי להצטרף מחדש.
hu: Már nem kapcsolódik az értekezlethez. Az újracsatlakozáshoz koppintson alább.
it: Sei stato disconnesso dalla riunione. Tocca sotto per tornare a partecipare.
ja: 会議から切断されました。下をタップしてもう一度参加してください。
ms: Anda terputus sambungan daripada mesyuarat. Ketik di bawah untuk menyertai semula.
nl: Uw verbinding met de vergadering is verbroken. Tik hieronder om opnieuw deel te nemen.
pl: Rozłączono Cię ze spotkaniem. Naciśnij poniżej, aby dołączyć ponownie.
pt_pt: Não está ligado à reunião. Toque abaixo para voltar a participar.
sk: Zo schôdze ste odpojení. Ťuknutím nižšie sa znova pripojíte.

source: LOCID ConferenceEndedContinue
ar: ستؤدي إعادة بدء هذه المحادثة إلى إرسال دعوة جديدة إلى كل الذين شاركوا فيها.
ca: Si es reinicia la conversa s'enviarà una invitació nova a tothom que hi participava.
cs: Pokud budete chtít tuto konverzaci začít znovu, pošle se všem lidem, kteří na ní byli, nová pozvánka.
da: Hvis du genstarter denne samtale, vil der blive sendt en invitation til alle, der deltog.
el: Η επανεκκίνηση αυτής συνομιλίας θα στείλει μια νέα πρόσκληση σε όλους όσοι συμμετείχαν.
fi: Jos aloitat keskustelun uudelleen, kaikki alkuperäiset osallistujat saavat uuden kutsun.
he: אם תתחיל מחדש שיחה זו, תישלח הזמנה חדשה לכל מי שהיה בה.
hu: Ha újraindítja a beszélgetést, akkor új meghívót kap minden korábbi résztvevő.
it: Al riavvio della conversazione, verrà inviato un nuovo invito a tutti i partecipanti.
ja: この会話を再開すると、会話に参加していたすべてのユーザーに新しい招待状が送られます。
ms: Memulakan semula perbualan ini akan menghantar jemputan baru kepada semua yang berada di dalamnya.
nl: Wanneer u dit gesprek opnieuw opstart, wordt er een nieuwe uitnodiging verstuurd naar alle deelnemers.
pl: Ponowne rozpoczęcie tej konwersacji spowoduje wysłanie nowych zaproszeń do wszystkich, który brali w niej udział.
pt_pt: Se recomeçar esta conversação, será enviado um novo convite a todos os que estavam nela.
sk: Po reštartovaní tejto konverzácie sa všetkým jej účastníkom odošle nové pozvanie.
