Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPhone/Resources/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, el, fi, he, hu, it, ja, ms, nl, pl, pt_pt, sk

source: LOCID E_ProxyAuthError
ar: لا يمكننا تسجيل دخولك. الرجاء تكوين إعدادات وكيل HTTP في إعدادات %@ و"خيارات Skype for Business" أو استخدام 3G للاتصال.
ca: No es pot iniciar la vostra sessió. Configureu els paràmetres del servidor intermediari HTTP a la configuració de %@ i a Opcions de Skype for Business, o bé feu servir 3G per connectar-vos.
cs: Nemůžeme vás přihlásit. Nakonfigurujte prosím nastavení HTTP proxy v nastavení zařízení %@ a možnostech pro Skype pro firmy nebo se připojte pomocí sítě 3G.
da: Vi kan ikke logge dig på. Konfigurer dine indstillinger for HTTP-proxyindstillinger under indstillingerne for %@ og for Skype for Business, eller brug 3G til at oprette forbindelsen.
el: Δεν είναι δυνατή η είσοδος. Στις ρυθμίσεις του %@ και τις \"Επιλογές\" του Skype για επιχειρήσεις, ρυθμίστε τις παραμέτρους του διακομιστή μεσολάβησης HTTP ή χρησιμοποιήστε 3G για να συνδεθείτε.
fi: Kirjautuminen ei onnistu. Määritä HTTP-välityspalvelimen asetukset laitteen %@ asetuksissa ja Skype for Businessin asetuksissa tai käytä 3G-yhteyttä.
he: אין לנו אפשרות להכניס אותך. קבע את הגדרות ה- Proxy של HTTP בהגדרות %@ וב'אפשרויות Skype for Business' או השתמש ב- 3G כדי להתחבר.
hu: Nem sikerült a bejelentkezés. A(z) %@ és a Skype Vállalati verzió beállításai között adja meg a HTTP-proxy beállításait, vagy csatlakozzon 3G hálózaton.
it: Non puoi accedere. Configura le impostazioni proxy HTTP nelle impostazioni di %@ e nelle Opzioni di Skype for Business o usa la connessione 3G.
ja: サインインできません。%@ の設定および Skype for Business オプションで、HTTP プロキシ設定を構成するか、3G を使用して接続してください。
ms: Kami tidak dapat mendaftar anda masuk. Sila konfigurasikan seting Proksi HTTP anda dalam seting %@ dan Opsyen Skype for Business atau gunakan 3G untuk bersambung.
nl: U kunt zich niet aanmelden. Configureer de HTTP-proxyinstellingen in de %@-instellingen en Skype voor Bedrijven-opties of gebruik 3G om verbinding te maken.
pl: Nie możemy Cię zalogować. Skonfiguruj ustawienia serwera proxy HTTP w ustawieniach urządzenia %@ i obszarze Opcje programu Skype dla firm lub użyj połączenia 3G.
pt_pt: Não é possível iniciar sessão. Configure o seu proxy HTTP nas definições do %@ e nas Opções do Skype para Empresas ou utilize 3G para ligar.
sk: Nemôžeme vás prihlásiť. V nastaveniach pre %@ nakonfigurujte nastavenia servera HTTP proxy a možnosti Skypu for Business alebo na pripojenie použite sieť 3G.

source: LOCID E_ConnectionTimeoutError
ar: يتعذر علينا الاتصال بالخادم. قد يكون مشغولاً أو غير متوفر مؤقتاً. الرجاء المحاولة مرة أخرى.
ca: No es pot connectar al servidor. Pot ser que estigui ocupat o no disponible temporalment. Torneu-ho a provar.
cs: Nelze se připojit k serveru. Může být zaneprázdněný nebo dočasně nedostupný. Zkuste to znovu.
da: Kan ikke oprette forbindelse til serveren. Den er muligvis optaget eller midlertidigt ude af drift. Prøv igen.
el: Δεν είναι δυνατή η σύνδεση στο διακομιστή. Ενδέχεται να είναι απασχολημένος ή προσωρινά μη διαθέσιμος. Δοκιμάστε ξανά.
fi: Palvelimeen ei saada yhteyttä. Se voi olla varattu tai tilapäisesti poissa käytöstä. Yritä uudelleen.
he: אין אפשרות להתחבר לשרת. ייתכן שהוא עמוס או לא זמין באופן זמני. נסה שוב.
hu: Nem lehet a kiszolgálóhoz csatlakozni. Lehet, hogy foglalt, vagy ideiglenesen nem érhető el. Próbálkozzon újra.
it: Non riesco a connettermi al server perché potrebbe essere occupato o temporaneamente non disponibile. Riprova.
ja: サーバーに接続できません。ビジー状態か一時的に利用できない可能性があります。やり直してください。
ms: Tidak dapat bersambung ke pelayan. Ia mungkin sibuk atau tidak tersedia buat sementara. Sila cuba lagi.
nl: Kan geen verbinding maken met de server. Deze is mogelijk bezet of tijdelijk niet beschikbaar. Probeer het opnieuw.
pl: Nie można połączyć się z serwerem. Może on być zajęty lub tymczasowo niedostępny. Ponów próbę.
pt_pt: Não é possível ligar ao servidor. Pode estar ocupado ou temporariamente indisponível. Tente novamente.
sk: Nedá sa pripojiť na server. Pravdepodobne je zaneprázdnený alebo dočasne nedostupný. Skúste to znova neskôr.

source: LOCID E_GenericApplicationError
ar: حدث خطأ في التطبيق، الرجاء إعادة تشغيله.
ca: S'ha produït un error en l'aplicació. Reinicieu-la.
cs: Došlo k chybě v aplikaci a je třeba ji restartovat.
da: Der er en fejl i programmet. Genstart programmet.
el: Υπάρχει σφάλμα στην εφαρμογή. Επανεκκινήστε την εφαρμογή.
fi: Sovelluksessa on virhe. Käynnistä sovellus uudelleen.
he: קיימת שגיאה ביישום. הפעל מחדש את היישום.
hu: Alkalmazáshiba történt, indítsa újra az alkalmazást.
it: Si è verificato un errore nell'applicazione. Riavvia l'applicazione.
ja: アプリケーションでエラーが発生しました。アプリケーションを再起動してください。
ms: Terdapat ralat dalam aplikasi, sila mulakan semula aplikasi.
nl: Er is een fout opgetreden in de toepassing. Start deze opnieuw.
pl: Wystąpił błąd aplikacji. Uruchom ją ponownie.
pt_pt: Ocorreu um erro na aplicação. Reinicie-a.
sk: V aplikácii sa vyskytla chyba. Reštartujte aplikáciu.

source: LOCID E_AuthError
ar: لا يمكننا تسجيل دخولك. الرجاء التحقق من معلومات حسابك والمحاولة مرة أخرى.
ca: No se us pot iniciar la sessió. Verifiqueu la informació del vostre compte i torneu-ho a provar.
cs: Nemůžeme vás přihlásit. Zkontrolujte informace o svém účtu a zkuste to znovu.
da: Vi kan ikke logge dig på. Kontrollér dine kontooplysninger, og prøv igen.
el: Δεν είναι δυνατή η είσοδος. Ελέγξτε τις πληροφορίες του λογαριασμού σας και δοκιμάστε ξανά.
fi: Kirjautuminen ei onnistu. Tarkista tilitiedot ja yritä uudelleen.
he: אין לנו אפשרות להכניס אותך. בדוק את פרטי החשבון שלך ונסה שוב.
hu: Nem sikerült bejelentkezni. Ellenőrizze fiókadatait, és próbálkozzon újra.
it: Non puoi accedere. Verifica le informazioni dell'account e riprova.
ja: サインインできません。アカウント情報を確認して、やり直してください。
ms: Kami tidak dapat mendaftar anda masuk. Sila semak maklumat akaun anda dan cuba lagi.
nl: Aanmelden is mislukt. Controleer de accountgegevens en probeer het opnieuw.
pl: Nie możemy Cię zalogować. Sprawdź informacje dotyczące konta i ponów próbę.
pt_pt: Não conseguimos iniciar a sua sessão. Confirme as suas informações de conta e tente novamente.
sk: Nemôžeme vás prihlásiť. Skontrolujte informácie o konte a skúste to znova.

source: LOCID E_InvalidCredentials
ar: لا يمكننا تسجيل دخولك. الرجاء التحقق من معلومات حسابك والمحاولة مرة أخرى.
ca: No se us pot iniciar la sessió. Verifiqueu la informació del vostre compte i torneu-ho a provar.
cs: Nemůžeme vás přihlásit. Zkontrolujte informace o svém účtu a zkuste to znovu.
da: Vi kan ikke logge dig på. Kontrollér dine kontooplysninger, og prøv igen.
el: Δεν είναι δυνατή η είσοδος. Ελέγξτε τις πληροφορίες του λογαριασμού σας και δοκιμάστε ξανά.
fi: Kirjautuminen ei onnistu. Tarkista tilitiedot ja yritä uudelleen.
he: אין לנו אפשרות להכניס אותך. בדוק את פרטי החשבון שלך ונסה שוב.
hu: Nem sikerült bejelentkezni. Ellenőrizze fiókadatait, és próbálkozzon újra.
it: Non puoi accedere. Verifica le informazioni dell'account e riprova.
ja: サインインできません。アカウント情報を確認して、やり直してください。
ms: Kami tidak dapat mendaftar anda masuk. Sila semak maklumat akaun anda dan cuba lagi.
nl: Aanmelden is mislukt. Controleer de accountgegevens en probeer het opnieuw.
pl: Nie możemy Cię zalogować. Sprawdź informacje dotyczące konta i ponów próbę.
pt_pt: Não conseguimos iniciar a sua sessão. Confirme as suas informações de conta e tente novamente.
sk: Nemôžeme vás prihlásiť. Skontrolujte informácie o konte a skúste to znova.

source: LOCID E_InvalidSignInAddress
ar: لا يمكنك تسجيل الدخول. الرجاء التحقق من عنوان تسجيل الدخول والمحاولة مرة أخرى.
ca: No es pot iniciar la sessió. Verifiqueu l'adreça d'inici de sessió i torneu-ho a provar.
cs: Nelze se přihlásit. Zkontrolujte svou přihlašovací adresu a zkuste to znovu.
da: Kan ikke logge på. Kontrollér din logonadresse, og prøv igen.
el: Δεν είναι δυνατή η είσοδος. Επαληθεύστε τη διεύθυνση εισόδου σας και δοκιμάστε ξανά.
fi: Kirjautuminen ei onnistu. Tarkista kirjautumisosoite ja yritä uudelleen.
he: אין אפשרות להיכנס. ודא את כתובת הכניסה למערכת ונסה שוב.
hu: Nem lehet bejelentkezni. Ellenőrizze a bejelentkezési címet, és próbálkozzon újra.
it: Non riesco ad accedere. Verifica l'indirizzo di accesso e riprova.
ja: サインインできません。サインイン アドレスを検証して、やり直してください。
ms: Tidak dapat mendaftar masuk. Sila tentusahkan alamat daftar masuk anda dan cuba lagi.
nl: Aanmelden niet mogelijk. Controleer het aanmeldingsadres en probeer het opnieuw.
pl: Nie można się zalogować. Sprawdź adres logowania i ponów próbę.
pt_pt: Não é possível iniciar sessão. Verifique o endereço de início de sessão e tente novamente.
sk: Nedá sa prihlásiť. Skontrolujte prihlasovaciu adresu a skúste to znova.

source: LOCID E_InvalidLyncAccount
ar: إن معلومات تسجيل الدخول غير صالحة. عليك تسجيل الدخول باستخدام حساب Skype for Business الذي توفره لك مؤسستك.
ca: Aquestes dades d'inici de sessió no són vàlides. Heu d'iniciar la sessió amb el compte de Skype for Business que us hagi proporcionat la vostra organització.
cs: Toto nejsou platné přihlašovací informace. Musíte se přihlásit s účtem Skypu pro firmy, který máte od svojí organizace.
da: Logonoplysningerne er ugyldige. Du skal logge på med den Skype for Business-konto, du har fået fra din organisation.
el: Οι πληροφορίες εισόδου δεν είναι έγκυρες. Πρέπει να εισέλθετε με το λογαριασμό Skype για επιχειρήσεις που παρέχεται από τον οργανισμό σας.
fi: Kirjautumistiedot ovat virheelliset. Kirjaudu sisään organisaation ilmoittamalla Skype for Business -tilillä.
he: פרטי כניסה אלה אינם חוקיים. עליך להיכנס באמצעות חשבון Skype for Business שסופק על-ידי הארגון שלך.
hu: Érvénytelen bejelentkezési adatokat írt be. Jelentkezzen be a szervezetétől kapott Skype Vállalati verziós fiók használatával.
it: Le informazioni di accesso non sono valide. Devi accedere usando l'account Skype for Business fornito dall'organizzazione.
ja: サインイン情報が無効です。組織から提供された Skype for Business アカウントでサインインする必要があります。
ms: Ini bukan maklumat daftar masuk yang sah. Anda perlu mendaftar masuk dengan akaun Skype for Business yang disediakan oleh organisasi anda.
nl: Dit zijn geen geldige aanmeldingsgegevens. U moet zich aanmelden met het Skype voor Bedrijven-account dat u van uw organisatie hebt gekregen.
pl: To nie są prawidłowe informacje logowania. Musisz zalogować się za pomocą konta Skype dla firm uzyskanego od swojej organizacji.
pt_pt: Estas informações de início de sessão não são válidas. Tem de iniciar sessão utilizando a conta Skype para Empresas fornecida pela sua organização.
sk: Tieto prihlasovacie údaje nie sú platné. Treba sa prihlásiť pomocou konta Skype for Business, ktoré vám poskytla vaša organizácia.

source: LOCID E_WrongHomePool
ar: لم يتم تكوين جهازك للاتصال بالخادم. الرجاء الاتصال بفريق الدعم.
ca: No teniu la configuració adequada per connectar-vos al servidor. Poseu-vos en contacte amb l'equip de suport tècnic.
cs: Nemáte nakonfigurováno připojení k serveru. Obraťte se na tým podpory.
da: Din konfiguration giver ikke adgang til at oprette forbindelse til serveren. Kontakt supportteamet.
el: Οι παράμετροί σας δεν έχουν ρυθμιστεί για σύνδεση με το διακομιστή. Επικοινωνήστε με την ομάδα υποστήριξης.
fi: Et ole määrittänyt palvelinyhteysasetuksia. Ota yhteyttä tukihenkilöstöösi.
he: אינך מוגדר להתחבר אל השרת. פנה לצוות התמיכה.
hu: Nincs beállítva a kiszolgálókapcsolat. Forduljon a támogatási csoporthoz.
it: La connessione al server non è configurata. Contatta il team di supporto.
ja: サーバーに接続するように構成されていません。サポート チームに問い合わせてください。
ms: Tidak dapat dikonfigurasikan untuk bersambung ke pelayan. Sila hubungi pasukan sokongan anda.
nl: U bent niet geconfigureerd om verbinding te maken met de server. Neem contact op met het ondersteuningsteam.
pl: Nie skonfigurowano łączenia się z serwerem. Skontaktuj się z pomocą techniczną.
pt_pt: Não está configurado para se ligar ao servidor. Contacte a equipa de suporte.
sk: Aplikácia nie je nakonfigurovaná na pripojenie na server. Obráťte sa na tím podpory.

source: LOCID E_ImSendError
ar: فشلت عملية الإرسال:
ca: No s'ha pogut enviar:
cs: Nelze odeslat:
da: Følgende blev ikke sendt:
el: Η αποστολή απέτυχε:
fi: Lähettäminen epäonnistui:
he: השליחה נכשלה:
hu: Sikertelen küldés:
it: Invio non riuscito:
ja: 送信に失敗しました:
ms: Gagal dihantar:
nl: Verzenden mislukt:
pl: Nie można wysłać:
pt_pt: Falha ao enviar:
sk: Nepodarilo sa odoslať:

source: LOCID GenericRetryError
ar: يتعذر علينا الاتصال بالخادم. تتم الآن إعادة المحاولة...
ca: No es pot connectar al servidor. S'està tornant a provar...
cs: Nemůžeme se připojit k serveru. Probíhá opakovaný pokus...
da: Vi kan ikke oprette forbindelse til serveren. Prøver igen...
el: Δεν είναι δυνατή η σύνδεση στο διακομιστή. Επανάληψη...
fi: Palvelimeen ei saada yhteyttä. Yritetään uudelleen...
he: אין אפשרות להתחבר לשרת. מנסה שוב...
hu: Nem sikerült a kiszolgálóhoz csatlakozni. Az alkalmazás újra próbálkozik...
it: Non riesco a connettermi al server. Sto riprovando...
ja: サーバーに接続できません。再試行しています...
ms: Kami tidak dapat bersambung kepada pelayan. Mencuba semula...
nl: Er kan geen verbinding met de server worden gemaakt. Nieuwe poging...
pl: Nie można połączyć się z serwerem. Trwa ponawianie próby...
pt_pt: Não é possível ligar ao servidor. A tentar novamente...
sk: Nemôžeme sa pripojiť na server. Opakuje sa pokus...

source: LOCID GenericError
ar: حدث خطأ في الخادم. الرجاء المحاولة مرة أخرى.
ca: S'ha produït un error de servidor. Torneu-ho a provar.
cs: Došlo k chybě serveru. Zkuste to znovu.
da: Der opstod en serverfejl. Prøv igen.
el: Παρουσιάστηκε σφάλμα διακομιστή. Δοκιμάστε ξανά.
fi: Palvelinvirhe. Yritä uudelleen.
he: אירעה שגיאת שרת. נסה שוב.
hu: Kiszolgálóhiba történt. Próbálkozzon újra.
it: Errore del server. Riprova.
ja: サーバー エラーが発生しました。やり直してください。
ms: Ralat pelayan telah berlaku. Sila cuba lagi.
nl: Er is een serverfout opgetreden. Probeer het opnieuw.
pl: Wystąpił błąd serwera. Ponów próbę.
pt_pt: Ocorreu um erro no servidor. Tente novamente.
sk: Vyskytla sa chyba servera. Skúste to znova.

source: LOCID RequestFailed
ar: فشلت معالجة الطلب. الرجاء المحاولة مرة أخرى.
ca: No s'ha pogut processar la sol·licitud. Torneu-ho a provar.
cs: Žádost nelze zpracovat. Zkuste to znovu.
da: Anmodningen blev ikke behandlet. Prøv igen.
el: Η επεξεργασία της αίτησης απέτυχε. Δοκιμάστε ξανά.
fi: Pyynnön käsittely ei onnistunut. Yritä uudelleen.
he: עיבוד הבקשה נכשל. נסה שוב.
hu: Nem sikerült feldolgozni a kérést. Próbálkozzon újra.
it: Non riesco ad elaborare la richiesta. Riprova.
ja: 要求の処理に失敗しました。やり直してください。
ms: Gagal memproses permintaan. Sila cuba lagi.
nl: Kan de aanvraag niet verwerken. Probeer het opnieuw.
pl: Nie można przetworzyć żądania. Ponów próbę.
pt_pt: Falha ao processar o pedido. Tente novamente.
sk: Nepodarilo sa spracovať požiadavku. Skúste to znova.

source: LOCID DecodingError
ar: فشلت معالجة استجابة الخادم. الرجاء المحاولة مرة أخرى. إذا استمرت المشكلة، فاتصل بفريق الدعم.
ca: No s'ha pogut processar la resposta del servidor. Torneu-ho a provar. Si el problema continua, poseu-vos en contacte amb l'equip de suport tècnic.
cs: Odpověď serveru se nepodařilo zpracovat. Zkuste to znovu. Pokud potíže potrvají, obraťte se na tým podpory.
da: Serversvaret blev ikke behandlet. Prøv igen. Kontakt dit supportteam, hvis problemet bliver ved med at opstå.
el: Η επεξεργασία της απόκρισης διακομιστή απέτυχε. Δοκιμάστε ξανά. Εάν το πρόβλημα παραμείνει, επικοινωνήστε με την ομάδα υποστήριξης.
fi: Palvelimen vastauksen käsittely ei onnistunut. Yritä uudelleen. Jos ongelma jatkuu, ota yhteyttä tukihenkilöstöösi.
he: עיבוד תגובת השרת נכשל. נסה שוב. אם הבעיה נמשכת, פנה לצוות התמיכה.
hu: Nem sikerült feldolgozni a kiszolgáló válaszát. Próbálkozzon újra. Ha a probléma továbbra is fennáll, forduljon a támogatási csoporthoz.
it: Non sono riuscito ad elaborare la risposta del server. Riprova. Se il problema persiste, contatta il team di supporto.
ja: サーバー応答の処理に失敗しました。やり直してください。問題が解決しない場合は、サポート チームに問い合わせてください。
ms: Gagal memproses respons pelayan. Sila cuba sekali lagi. Jika masalah berterusan, hubungi pasukan sokongan anda.
nl: Kan het antwoord van de server niet verwerken. Probeer het opnieuw. Als het probleem zich blijft voordoen, neemt u contact op met het ondersteuningsteam.
pl: Nie można przetworzyć odpowiedzi serwera. Ponów próbę. Jeśli problem będzie nadal występować, skontaktuj się z pomocą techniczną.
pt_pt: Falha ao processar a resposta do servidor. Tente novamente. Se o problema persistir, contacte a equipa de suporte.
sk: Nepodarilo sa spracovať odpoveď servera. Skúste to znova. Ak problém pretrváva, obráťte sa na tím podpory.

source: LOCID VersionMismatch
ar: لا يمكنك تسجيل الدخول باستخدام هذا الإصدار من Skype for Business. الرجاء تثبيت إصدار أحدث. وإذا لم ينجح الأمر، فاتصل بفريق الدعم.
ca: No podeu iniciar la sessió amb aquesta versió de Skype for Business. Instal·leu una versió més recent. Si això no funciona, poseu-vos en contacte amb l'equip de suport tècnic.
cs: K přihlášení nemůžete použít tuto verzi Skypu pro firmy. Nainstalujte si prosím novější verzi. Pokud se tím problém nevyřeší, obraťte se na tým podpory.
da: Du kan ikke logge på med denne version af Skype for Business. Installer en nyere version. Hvis dette ikke virker, skal du kontakte dit supportteam.
el: Δεν είναι δυνατή η είσοδος με αυτή την έκδοση του Skype για επιχειρήσεις. Εγκαταστήστε μια νεότερη έκδοση. Εάν αυτό δεν έχει αποτέλεσμα, επικοινωνήστε με την ομάδα υποστήριξης.
fi: Skype for Business täytyy päivittää, ennen kuin voit kirjautua. Pyydä oikea versio tukihenkilöstöltä.
he: אין באפשרותך להיכנס באמצעות גירסה זו של Skype for Business. התקן גירסה חדשה יותר. אם הבעיה אינה נפתרת, פנה לצוות התמיכה.
hu: Ezzel a Skype Vállalati verzióval nem tud bejelentkezni. Telepítsen egy újabb verziót. Ha az sem oldja meg a problémát, forduljon a támogatási csoporthoz.
it: Non puoi accedere con questa versione di Skype for Business. Installa una versione più recente. Se non riesci comunque ad accedere, contatta il team di supporto.
ja: このバージョンの Skype for Business ではサインインできません。新しいバージョンをインストールしてください。それでもサインインできない場合は、サポート チームにお問い合わせください。
ms: Anda tidak boleh mendaftar masuk dengan versi Skype for Business ini. Sila pasang versi yang lebih baru. Jika tidak berfungsi, hubungi pasukan sokongan anda.
nl: U kunt zich niet aanmelden met deze versie van Skype voor Bedrijven. Installeer een nieuwere versie. Neem contact op met het ondersteuningsteam als dat niet werkt.
pl: Nie możesz się zalogować za pomocą tej wersji Skype'a dla firm. Zainstaluj nowszą wersję. Jeśli to nie pomoże, skontaktuj się z pomocą techniczną.
pt_pt: Não é possível iniciar sessão com esta versão do Skype para Empresas. Instale uma versão mais recente. Se não funcionar, contacte a sua equipa de suporte.
sk: S touto verziou Skypu for Business sa nemôžete prihlásiť. Nainštalujte si novšiu verziu. Ak to nebude fungovať, obráťte sa na tím podpory.

source: LOCID SignInCredentialsAreNeeded
ar: لقد تم تسجيل خروجك. نحتاج إلى معلومات حسابك لكي تتمكن من تسجيل الدخول من جديد.
ca: S'ha tancat la vostra sessió. Necessitem la informació del vostre compte perquè pugueu tornar a iniciar la sessió.
cs: Byli jste odhlášeni. Potřebujeme informace o vašem účtu, abychom vás mohli znovu přihlásit.
da: Du er blevet logget af. Vi skal bruge dine kontooplysninger for at logge dig på igen.
el: Έχετε εξέλθει. Χρειαζόμαστε τα στοιχεία του λογαριασμού σας για να εισέλθετε πάλι.
fi: Sinut on kirjattu ulos. Anna tilisi tiedot sisäänkirjautumista varten.
he: יצאת מהמערכת. אנחנו זקוקים לפרטי החשבון שלך כדי להכניס אותך בחזרה.
hu: Ki lett jelentkeztetve. Szükségünk van a fiókadataira ahhoz, hogy ismét beléptessük.
it: Sei stato disconnesso. Ho bisogno dei dati del tuo account per riconnetterti.
ja: サインアウトされました。サインインし直すには、アカウント情報の入力が必要です。
ms: Anda telah didaftar keluar. Kami memerlukan maklumat akaun anda untuk mendaftarkan anda masuk kembali.
nl: U bent afgemeld. Uw accountgegevens zijn nodig om u opnieuw aan te melden.
pl: Wylogowano Cię. Aby ponownie Cię zalogować, potrzebujemy informacji o Twoim koncie.
pt_pt: A sua sessão foi encerrada. São necessárias as informações da sua conta para voltar a iniciar sessão.
sk: Boli ste odhlásení. Na opätovné prihlásenie potrebujeme informácie o vašom konte.

source: LOCID NeedLyncPassword
ar: نحتاج إلى كلمة المرور الخاصة بك لكي تتمكن من تسجيل الدخول.
ca: Necessitem la contrasenya per iniciar la sessió.
cs: Potřebujeme vaše heslo, abychom vás mohli přihlásit.
da: Vi skal bruge din adgangskode til at logge dig på.
el: Χρειαζόμαστε τον κωδικό πρόσβασής σας για είσοδο.
fi: Anna salasana kirjautumista varten.
he: אנחנו זקוקים לסיסמה שלך כדי להיכנס.
hu: A bejelentkezéshez adja meg a jelszavát.
it: Per farti accedere, ho bisogno della tua password.
ja: サインインするにはパスワードを入力してください。
ms: Kami memerlukan kata laluan anda untuk mendaftar masuk.
nl: Uw wachtwoord is vereist voor het aanmelden.
pl: Aby się zalogować, musisz podać hasło.
pt_pt: Precisamos da sua palavra-passe para iniciar sessão.
sk: Na prihlásenie potrebujeme vaše heslo.

source: LOCID E_ServiceBusyOrUnAvailable
ar: يتعذر علينا الاتصال بالخادم في الوقت الحالي. الرجاء المحاولة مرة أخرى.
ca: En aquests moments no es pot connectar al servidor. Torneu-ho a provar més tard.
cs: Momentálně se nemůžeme připojit k serveru. Zkuste to prosím znovu.
da: Vi kan ikke oprette forbindelse til serveren i øjeblikket. Prøv igen.
el: Δεν είναι δυνατή η σύνδεση στο διακομιστή αυτήν τη στιγμή. Δοκιμάστε ξανά.
fi: Palvelimeen ei juuri nyt saada yhteyttä. Yritä uudelleen.
he: אין אפשרות להתחבר לשרת עכשיו. נסה שוב.
hu: Nem sikerült csatlakozni a kiszolgálóhoz. Próbálkozzon újra.
it: Non riesco a connettermi al server. Riprova.
ja: 現在、サーバーに接続できません。やり直してください。
ms: Kami tidak dapat bersambung kepada pelayan buat masa ini. Sila cuba lagi.
nl: Er kan op dit moment geen verbinding met de server worden gemaakt. Probeer het opnieuw.
pl: Nie można teraz połączyć się z serwerem. Ponów próbę.
pt_pt: Não é possível ligar ao servidor neste momento. Tente novamente.
sk: Momentálne sa nemôžeme pripojiť na server. Skúste to znova.

source: LOCID E_HttpRequestTimeout
ar: لا يمكنك تسجيل الدخول لأن الخادم غير متوفر مؤقتاً.
ca: No es pot iniciar la sessió perquè el servidor no està disponible temporalment.
cs: Nelze se přihlásit, protože server je dočasně nedostupný.
da: Kan ikke logge på, da serveren er midlertidigt ude af drift.
el: Δεν είναι δυνατή η είσοδος, επειδή ο διακομιστής δεν είναι προσωρινά διαθέσιμος.
fi: Kirjautuminen ei onnistu, koska palvelin on tilapäisesti poissa käytöstä.
he: אין אפשרות להיכנס מאחר שהשרת אינו זמין באופן זמני.
hu: Nem lehet bejelentkezni, mert a kiszolgáló ideiglenesen nem érhető el.
it: Non riesco ad accedere. Il server è temporaneamente non disponibile.
ja: サーバーが一時的に利用できないため、サインインできません。
ms: Tidak dapat mendaftar masuk kerana pelayan tidak tersedia buat sementara.
nl: Aanmelden bij de server is niet mogelijk omdat deze tijdelijk niet beschikbaar is.
pl: Nie można się zalogować, ponieważ serwer jest tymczasowo niedostępny.
pt_pt: Não é possível iniciar sessão, porque o servidor está temporariamente indisponível.
sk: Nedá sa prihlásiť, pretože server je dočasne nedostupný.
