Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPhone/Resources/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, el, fi, he, hu, it, ja, ms, nl, pl, pt_pt, sk

source: LOCID Push Notification Legal2
ar: لقد قمت بتغيير إعدادات الإعلامات في "إعدادات إعلامات %1$@"، ولكن عليك إعادة تشغيل Skype for Business لإيقاف تسليم محتويات الإعلامات كافة.
ca: Heu canviat la configuració de les notificacions de tramesa automàtica a la configuració de notificacions de %1$@, però heu de tornar a iniciar Skype for Business per aturar l'entrega de tot el contingut de la notificació.
cs: V nastavení oznámení zařízení %1$@ jste změnili nastavení nabízených oznámení, ale doručování všech oznámení se zastaví až po opětovném spuštění Skypu pro firmy.
da: Du har ændret dine indstillinger for pushmeddelelser under dine indstillinger for %1$@-meddelelser, men du skal starte Skype for Business igen for at stoppe leveringen af meddelelsesindholdet.
el: Αλλάξατε τις ρυθμίσεις ειδοποιήσεων προώθησης στις ρυθμίσεις ειδοποιήσεων του %1$@ σας, αλλά πρέπει να ξεκινήσετε ξανά το Skype για επιχειρήσεις, για να διακόψετε την παράδοση όλου του περιεχομένου ειδοποιήσεων.
fi: Olet muuttanut Push Notification -asetuksia laitteen %1$@ ilmoitusasetuksissa. Skype for Business on kuitenkin käynnistettävä uudelleen, jos kaiken ilmoitussisällön toimittaminen on tarkoitus pysäyttää.
he: שינית את הגדרות הודעות הדחיפה בהגדרות ההודעות של %1$@, אך עליך להפעיל שוב את Skype for Business כדי להפסיק את המסירה של כל תוכן ההודעות.
hu: Módosította a leküldéses értesítések beállításait a(z) %1$@ értesítési beállításaiban, de a Skype Vállalati verziót újra kell indítania az értesítések leállításához.
it: Puoi modificare le impostazioni delle notifiche Push nelle impostazioni delle notifiche dell'%1$@, ma devi avviare di nuovo Skype for Business per interrompere il recapito dei contenuti delle notifiche.
ja: %1$@ の通知設定でプッシュ通知設定を変更しましたが、すべての通知内容の配信を停止するには Skype for Business の再起動が必要です。
ms: Anda telah mengubah seting Pemberitahuan Tolak anda dalam Seting Pemberitahuan %1$@ anda tetapi anda mestilah melancarkan Skype for Business sekali lagi untuk berhenti menghantar semua kandungan pemberitahuan.
nl: U hebt de instellingen voor pushmeldingen gewijzigd in de instellingen voor %1$@-meldingen, maar u moet Skype voor Bedrijven opnieuw starten om geen meldingen meer te ontvangen.
pl: Zmieniono ustawienia powiadomień Push na stronie ustawień powiadomień Push urządzenia %1$@, ale w celu zatrzymania dostarczania całej zawartości powiadomień należy ponownie uruchomić Skype'a dla firm.
pt_pt: Alterou as definições das Notificações Push nas Definições de Notificações do %1$@, mas tem de iniciar novamente o Skype para Empresas para parar a entrega de todo o conteúdo de notificação.
sk: V nastaveniach oznámení pre %1$@ ste zmenili nastavenia zobrazovania oznámení. Doručovanie všetkého obsahu oznámení sa však zastaví, až keď Skype for Business spustíte znova.

source: LOCID Use Mobile
ar: استخدام الجوال
ca: Utilitza el mòbil
cs: Použít mobil
da: Brug mobil
el: Χρήση κινητού
fi: OK
he: השתמש בנייד
hu: Mobil használata
it: Usa cellulare
ja: 携帯電話を使用
ms: Guna Mudah Alih
nl: Mobiel nummer
pl: Użyj komórki
pt_pt: Utilizar Telemóvel
sk: Použiť mobil

source: LOCID Call via Work Not Available Error
ar: يتعذر عليك إجراء مكالمة Skype for Business لأنك تعمل بدون اتصال. حاول الاتصال من رقم هاتفك الجوال.
ca: No podeu fer trucades de Skype for Business perquè esteu fora de línia. Proveu de trucar des del número de mòbil.
cs: Nemůžete uskutečnit hovor Skypu pro firmy, protože jste offline. Zkuste zavolat ze svého mobilního čísla.
da: Du kan ikke foretage et Skype for Business-opkald, fordi du er offline. Prøv at ringe fra dit mobilnummer.
el: Δεν είναι δυνατή η κλήση μέσω Skype για επιχειρήσεις, επειδή βρίσκεστε εκτός σύνδεσης. Δοκιμάστε να καλέσετε από τον αριθμό του κινητού σας.
fi: Et voi soittaa Skype for Business -puhelua, koska olet offline-tilassa. Käytä matkapuhelintasi.
he: אין באפשרותך לבצע שיחת Skype for Business מאחר שאתה נמצא במצב לא מקוון. נסה להתקשר ממספר הטלפון הנייד שלך.
hu: Nem kezdeményezhet Skype Vállalati verziós hívást, mert a program offline állapotban van. Indítsa a hívást a mobilszámáról.
it: Non puoi effettuare una chiamata Skype for Business perché sei offline. Prova a chiamare dal numero di cellulare.
ja: オフラインのため、Skype for Business から発信できません。携帯電話番号から発信してください。
ms: Anda tidak dapat membuat panggilan Skype for Business kerana anda di luar talian. Cuba panggil daripada nombor telefon bimbit anda.
nl: U kunt geen Skype voor Bedrijven-oproep plaatsen omdat u offline bent. Probeer met uw mobiele nummer te bellen.
pl: Nie możesz nawiązać rozmowy przez Skype'a dla firm, ponieważ jesteś w trybie niedostępności. Spróbuj zadzwonić z numeru telefonu komórkowego.
pt_pt: Não é possível efetuar uma chamada do Skype para Empresas porque está offline. Tente telefonar do seu número de telemóvel.
sk: Nemôžete uskutočniť hovor cez Skype for Business, pretože ste offline. Skúste zavolať zo svojho mobilného čísla.

source: LOCID Call via Work Not Available Error iPad
ar: يتعذر عليك إجراء مكالمة Skype for Business لأنك تعمل بدون اتصال.
ca: No podeu fer una trucada de Skype for Business perquè esteu fora de línia.
cs: Nemůžete uskutečnit hovor Skypu pro firmy, protože jste offline.
da: Du kan ikke foretage et Skype for Business-opkald, fordi du er offline.
el: Δεν μπορείτε να κάνετε κλήση Skype για επιχειρήσεις γιατί είστε εκτός σύνδεσης.
fi: Skype for Business -puhelua ei voi soittaa, koska olet offline-tilassa.
he: אין באפשרותך לבצע שיחת Skype for Business מאחר שאתה נמצא במצב לא מקוון.
hu: Nem kezdeményezhet Skype Vállalati verziós hívást, mert offline.
it: Non puoi effettuare una chiamata Skype for Business perché sei offline.
ja: オフラインのため、Skype for Business から発信できません。
ms: Anda tidak dapat membuat panggilan Skype for Business kerana anda di luar talian.
nl: U kunt geen Skype voor Bedrijven-oproep plaatsen omdat u offline bent.
pl: Nie możesz nawiązać rozmowy przez Skype'a dla firm, ponieważ jesteś w trybie niedostępności.
pt_pt: Não pode efetuar uma chamada do Skype para Empresas porque está offline.
sk: Nemôžete uskutočniť hovor cez Skype for Business, pretože ste offline.

source: LOCID Answer incoming call
ar: الرد على مكالمة واردة
ca: Respon a la trucada entrant
cs: Přijmout příchozí volání
da: Besvar indgående opkald
el: Απάντηση εισερχόμενης κλήσης
fi: Vastaa saapuvaan puheluun
he: ענה לשיחה נכנסת
hu: Válasz bejövő hívásra
it: Rispondi alla chiamata in arrivo
ja: 次の番号に接続するには
ms: Jawab panggilan masuk
nl: Inkomend gesprek beantwoorden
pl: Odbierz poł. przychodzące
pt_pt: Atender chamada
sk: Odpovedať na prichádzajúci hovor

source: LOCID to connect you to... display name
ar: للاتصال بـ... %@
ca: per connectar-vos a... %@
cs: pro připojení k... %@
da: for at forbinde dig med ... %@
el: για να σας συνδέσει στο.. %@
fi: niin sinut yhdistetään... %@
he: כדי להתחבר אל... %@
hu: kapcsolódáshoz... %@
it: per connetterti a... %@
ja: 着信に応答してください %@
ms: untuk menyambungkan anda ke... %@
nl: om u te verbinden met... %@
pl: w celu połączenia się z... %@
pt_pt: para ligá-lo a... %@
sk: na pripojenie k číslu... %@

source: LOCID Call via Work Connecting
ar: يتم الآن الاتصال... رد على المكالمة الواردة التالية.
ca: S'està connectant... Responeu a la següent trucada entrant.
cs: Připojování... Přijměte další příchozí hovor.
da: Opretter forbindelse... Besvar næste indgående opkald.
el: Γίνεται σύνδεση... Απαντήσετε στην επόμενη εισερχόμενη κλήση.
fi: Yhdistetään... Vastaa seuraavaan saapuvaan puheluun.
he: מתחבר... ענה לשיחה הנכנסת הבאה.
hu: Kapcsolódás... A következő bejövő hívás fogadása.
it: Connessione in corso... Rispondere alla successiva chiamata in arrivo.
ja: 接続中... 次に着信する通話に応答します。
ms: Bersambung... Jawab panggilan masuk seterusnya.
nl: Bezig met verbinden... Beantwoord de volgende inkomende oproep.
pl: Trwa łączenie... Odbierz następne połączenie przychodzące.
pt_pt: A ligar... Atenda a próxima chamada que receber.
sk: Pripája sa... Odpovedzte na ďalší prichádzajúci hovor.

source: LOCID Call via Work Connected
ar: لقد قمت بالانضمام من %1$@
ca: Heu entrat des de %1$@
cs: Jste připojení z čísla %1$@
da: Du deltager fra %1$@
el: Έχετε συνδεθεί από τον αριθμό %1$@
fi: Olet liittynyt numerosta %1$@
he: הצטרפת מ- %1$@
hu: Erről a számról kapcsolódott be: %1$@
it: Stai partecipando da %1$@
ja: %1$@ から参加しました
ms: Anda telah menyertai dari %1$@
nl: U doet mee vanaf %1$@
pl: Dołączasz z numeru %1$@
pt_pt: Está a participar a partir do %1$@
sk: Pripojili ste sa z čísla %1$@

source: LOCID Video Disclaimer
ar: لن تتمكن من مشاهدة الفيديو أو مشاركته.
ca: No podreu veure ni compartir vídeo.
cs: Nebudete moci prohlížet ani sdílet video.
da: Du kan ikke se eller dele video.
el: Δεν θα μπορείτε να δείτε ή να κάνετε κοινή χρήση βίντεο.
fi: Et voi katsoa tai jakaa videoita.
he: לא תוכל לראות או לשתף וידאו.
hu: Nem láthat és nem oszthat meg videót.
it: Non sarà possibile visualizzare o condividere video.
ja: ビデオを表示または共有することはできません。
ms: Anda tidak akan dapat melihat atau berkongsi video.
nl: U kunt geen video zien of delen.
pl: Nie będziesz w stanie oglądać ani udostępniać wideo.
pt_pt: Não será possível ver ou partilhar vídeo.
sk: Nebudete môcť zobrazovať ani zdieľať video.

source: LOCID Call via Work Connected to Conference
ar: لقد قمت بالانضمام من %1$@.
ca: Us heu unit des del número %1$@.
cs: Připojili jste se z čísla %1$@.
da: Du deltager fra %1$@.
el: Συμμετέχετε από το %1$@.
fi: Olet liittynyt numerosta %1$@.
he: הצטרפת מ- %1$@.
hu: Bekapcsolódott a(z) %1$@ hívószámról.
it: Hai eseguito l'accesso da %1$@.
ja: %1$@ から参加しました。
ms: Anda telah menyertai daripada %1$@.
nl: U doet mee vanaf %1$@.
pl: Dołączasz z numeru %1$@.
pt_pt: Está a participar a partir de %1$@.
sk: Pripojili ste sa z čísla %1$@.

source: LOCID Error
ar: خطأ
ca: Error
cs: Chyba
da: Fejl
el: Σφάλμα
fi: Virhe
he: שגיאה
hu: Hiba
it: Errore
ja: エラー
ms: Ralat
nl: Fout
pl: Błąd
pt_pt: Erro
sk: Chyba

source: LOCID E_GenericFailure
ar: حدث خطأ في Skype for Business. الرجاء إعادة المحاولة. إذا استمرت المشكلة، فاتصل بفريق الدعم.
ca: S'ha produït un error a Skype for Business. Torneu-ho a provar. Si el problema continua, poseu-vos en contacte amb l'equip de suport tècnic.
cs: Došlo k chybě ve Skypu pro firmy. Zkuste to prosím znova. Pokud problém nezmizí, obraťte se na tým podpory.
da: Der opstod en fejl i Skype for Business. Prøv igen. Kontakt supportteamet, hvis problemet fortsætter.
el: Παρουσιάστηκε σφάλμα στο Skype για επιχειρήσεις. Δοκιμάστε ξανά. Αν το πρόβλημα συνεχιστεί, επικοινωνήστε με την ομάδα υποστήριξης.
fi: Virhe Skype for Businessissa. Yritä uudelleen. Jos ongelma ei poistu, ota yhteyttä tukihenkilöstöösi.
he: אירעה שגיאה ב- Skype for Business. נסה שנית. אם הבעיה נמשכת, פנה לצוות התמיכה.
hu: Hiba történt a Skype Vállalati verzióban. Kérjük, próbálkozzon újra. Ha a probléma nem szűnik meg, forduljon a támogatási csoporthoz.
it: Errore di Skype for Business. Riprova. Se il problema persiste, contatta il team di supporto.
ja: Skype for Business でエラーが発生しました。もう一度試しても問題が解決しない場合は、サポート チームにお問い合わせてください。
ms: Ralat telah berlaku dalam Skype for Business. Sila cuba semula. Jika masalah berterusan, hubungi pasukan sokongan anda.
nl: Er is een fout opgetreden in Skype voor Bedrijven. Probeer het opnieuw. Als het probleem zich blijft voordoen, neemt u contact op met het ondersteuningsteam.
pl: Wystąpił błąd w Skypie dla firm. Ponów próbę. Jeśli problem będzie nadal występować, skontaktuj się z pomocą techniczną.
pt_pt: Ocorreu um erro no Skype para Empresas. Tente novamente. Se o problema persistir, contacte a equipa de suporte.
sk: V Skype for Business sa vyskytla chyba. Skúste to znova. Ak problém pretrváva, obráťte sa na tím podpory.

source: LOCID E_GroupNotFound
ar: يتعذر علينا العثور على تلك المجموعة.
ca: No s'ha trobat el grup.
cs: Tuto skupinu nemůžeme najít.
da: Vi kan ikke finde denne gruppe.
el: Δεν μπορούμε να βρούμε αυτή την ομάδα.
fi: Ryhmää ei löydy.
he: אין אפשרות למצוא קבוצה זו.
hu: A keresett csoport nem található.
it: Non riesco a trovare il gruppo.
ja: グループが見つかりません。
ms: Kami tidak dapat mencari kumpulan tersebut.
nl: Die groep kan niet worden gevonden.
pl: Nie można odnaleźć tej grupy.
pt_pt: Não é possível localizar esse grupo.
sk: Túto skupinu nevieme nájsť.

source: LOCID E_PermissionsForGroup
ar: لا تملك الأذونات لتوسيع هذه المجموعة.
ca: No teniu permís per expandir aquest grup.
cs: Nemáte oprávnění rozbalit tuto skupinu.
da: Du har ikke tilladelse til at udvide denne gruppe.
el: Δεν έχετε δικαίωμα επέκτασης αυτής της ομάδας.
fi: Et voi laajentaa tätä ryhmää.
he: אין לך הרשאה להרחיב קבוצה זו.
hu: Nincs engedélye a csoport kibontásához.
it: Non hai l'autorizzazione per espandere questo gruppo.
ja: このグループを展開する権限がありません。
ms: Anda tidak mempunyai kebenaran untuk mengembangkan kumpulan ini.
nl: U bent niet gemachtigd om deze groep uit te breiden.
pl: Nie masz uprawnień do rozwijania tej grupy.
pt_pt: Não possui permissão para expandir este grupo.
sk: Na rozbalenie tejto skupiny nemáte povolenie.

source: LOCID E_ConnectionError
ar: يتعذر علينا الاتصال بالخادم. تحقق من اتصال الشبكة وعنوان الخادم وحاول مرة أخرى.
ca: No es pot connectar al servidor. Comproveu la connexió a la xarxa i l'adreça del servidor i torneu-ho a provar.
cs: Nemůžeme se připojit k serveru. Zkontrolujte připojení k síti a adresu serveru a potom to zkuste znovu.
da: Vi kan ikke oprette forbindelse til serveren. Kontrollér din netværksforbindelse og din serveradresse, og prøv igen.
el: Δεν είναι δυνατή η σύνδεση στο διακομιστή. Ελέγξτε τη σύνδεση δικτύου και τη διεύθυνση διακομιστή και δοκιμάστε ξανά.
fi: Palvelimeen ei saada yhteyttä. Tarkista verkkoyhteys tai palvelimen osoite ja yritä uudelleen.
he: אין אפשרות להתחבר לשרת. בדוק את חיבור הרשת וכתובת השרת שלך ונסה שוב.
hu: Nem sikerült a kiszolgálóhoz csatlakozni. Ellenőrizze a hálózati kapcsolatot és a kiszolgáló címét, majd próbálkozzon újra.
it: Non riesco a connettermi al server. Controlla la connessione di rete e l'indirizzo del server e riprova.
ja: サーバーに接続できません。ネットワーク接続とサーバー アドレスを確認してからやり直してください。
ms: Kami tidak dapat bersambung ke pelayan. Semak sambungan rangkaian dan alamat pelayan anda, dan cuba lagi.
nl: Er kan geen verbinding met de server worden gemaakt. Controleer de netwerkverbinding en het serveradres en probeer het opnieuw.
pl: Nie można połączyć się z serwerem. Sprawdź połączenie sieciowe i adres serwera, a następnie ponów próbę.
pt_pt: Não é possível ligar ao servidor. Verifique a ligação de rede ou o endereço do servidor e tente novamente.
sk: Nemôžeme sa pripojiť na server. Skontrolujte sieťové pripojenie a adresu servera a skúste to znova.

source: LOCID E_AutoDiscoveryConnectionFailure
ar: يتعذر علينا الاتصال بالخادم. 1) قد يكون غير متوفر. 2) تحقق من اتصال الشبكة. 3) تأكد من استخدام معلومات حساب Skype for Business الموفرة من قبل المؤسسة. 4) قد يكون اسم المستخدم مختلفاً عن اسم تسجيل الدخول. انقر فوق "خيارات متقدمة" وأدخل اسم المستخدم أو المجال\اسم المستخدم.
ca: No es pot connectar al servidor. 1) Pot ser que no estigui disponible. 2) Comproveu la connexió a la xarxa. 3) Assegureu-vos que utilitzeu la informació del compte de Skype for Business que us ha proporcionat la vostra organització. 4) Pot ser que el vostre nom d'usuari sigui diferent del nom d'inici de sessió. Toqueu Opcions avançades i introduïu el vostre nom d'usuari o domini\nomusuari.
cs: Nemůžeme se připojit k serveru. 1) Možná je nedostupný. 2) Zkontrolujte připojení k síti. 3) Zkontrolujte, jestli používáte informace o účtu Skypu pro firmy, které vám poskytla vaše organizace. 4) Vaše uživatelské jméno se může lišit od přihlašovacího jména. Klepněte na Upřesnit možnosti a zadejte své uživatelské jméno nebo řetězec doména\uživatelské_jméno.
da: Vi kan ikke oprette forbindelse til serveren. 1) Den er muligvis ikke tilgængelig. 2) Kontrollér din netværksforbindelse. 3) Sørg for, at du bruger de Skype for Business-kontooplysninger, du har fået af din organisation. 4) Dit brugernavn kan være forskelligt fra dit logonnavn. Tryk på Avancerede indstillinger, og angiv dit brugernavn eller domæne\brugernavn.
el: Δεν είναι δυνατή η σύνδεση στο διακομιστή. 1) Ενδέχεται να μην είναι διαθέσιμος. 2) Ελέγξτε τη σύνδεση του δικτύου σας. 3) Βεβαιωθείτε ότι χρησιμοποιείτε τις πληροφορίες λογαριασμού Skype για επιχειρήσεις που σας δόθηκαν από την εταιρεία σας. 4) Το όνομα χρήστη που χρησιμοποιείτε ενδέχεται να είναι διαφορετικό από το όνομα εισόδου. Πατήστε "Επιλογές για προχωρημένους" και πληκτρολογήστε το όνομα χρήστη ή τον τομέα\όνομα χρήστη που χρησιμοποιείτε.
fi: Palvelimeen ei saada yhteyttä. 1) Se ei ehkä ole käytettävissä. 2) Tarkista verkkoyhteys. 3) Varmista, että käytät organisaation Skype for Business -tiliä. 4) Käyttäjänimesi ei ehkä ole sama kuin kirjautumisnimi. Valitse Lisäasetukset ja kirjoita käyttäjänimi tai toimialue\käyttäjänimi.
he: אין אפשרות להתחבר לשרת. 1) ייתכן שהוא אינו זמין. 2) בדוק את חיבור הרשת שלך. 3) ודא שאתה משתמש בפרטי חשבון Skype for Business שסופקו על-ידי הארגון שלך. 4) ייתכן ששם המשתמש שלך שונה משם הכניסה שלך. הקש על 'אפשרויות מתקדמות' והזן את שם המשתמש שלך או תחום\שם משתמש.
hu: Nem sikerült csatlakozni a kiszolgálóhoz. 1) Lehet, hogy nem érhető el. 2) Ellenőrizze a hálózati kapcsolatot. 3) Győződjön meg arról, hogy a szervezetétől kapott Skype Vállalati verziós fiókadatokat használja. 4) Felhasználóneve nem feltétlenül egyezik meg a bejelentkezési nevével. Koppintson a Speciális beállítások elemre, és írja be a felhasználónevét vagy a tartománynév\felhasználónév alakban használatos bejelentkezési nevét.
it: Non riesco a connettermi al server. 1) Il server potrebbe non essere disponibile. 2) Controlla la connessione di rete. 3) Assicurati di usare l'account di Skype for Business fornito dall'organizzazione. 4) Il nome utente potrebbe essere diverso dal nome di accesso. Tocca Opzioni avanzate e immetti il nome utente o dominio\nomeutente.
ja: サーバーに接続できません。1) サーバーが動作していない可能性があります。2) ネットワーク接続をご確認ください。3) 組織から提供された Skype for Business アカウントを使っていることをご確認ください。4) ユーザ名がサインイン名と異なる可能性があります。[詳細オプション] をタップし、ユーザ名または domain\username を入力してください。
ms: Kami tidak dapat bersambung ke pelayan. 1) Ia mungkin tidak tersedia. 2) Semak sambungan rangkaian anda. 3) Pastikan anda menggunakan maklumat akaun Skype for Business yang disediakan oleh organisasi anda. 4) Nama pengguna anda mungkin berlainan daripada nama daftar masuk anda. Ketik Opsyen Lanjutan dan masukkan nama pengguna anda atau domain\nama pengguna.
nl: Er kan geen verbinding worden gemaakt met de server. 1) De server is mogelijk niet beschikbaar. 2) Controleer de netwerkverbinding. 3) Zorg ervoor dat u het Skype voor Bedrijven-account gebruikt dat u van uw organisatie hebt gekregen. 4) Uw gebruikersnaam moet anders zijn dan uw aanmeldnaam. Tik op Geavanceerde opties en voer uw gebruikersnaam of domein\gebruikersnaam in.
pl: Nie można połączyć się z serwerem. 1) Być może jest niedostępny. 2) Sprawdź połączenie sieciowe. 3) Upewnij się, że używasz informacji o koncie Skype dla firm uzyskanych od swojej organizacji. 4) Być może Twoja nazwa użytkownika różni się od nazwy logowania. Stuknij pozycję Opcje zaawansowane i podaj swoją nazwę użytkownika lub ciąg domena\nazwa_użytkownika.
pt_pt: Não conseguimos ligar ao servidor. 1) Pode estar indisponível. 2) Confirme que tem ligação à rede. 3) Certifique-se de que está a utilizar as informações de conta do Skype para Empresas fornecidas pela sua organização. 4) O seu nome de utilizador pode ser diferente do nome de início de sessão. Toque em Opções Avançadas e introduza o seu nome de utilizador ou domínio\nomedeutilizador.
sk: Nemôžeme sa pripojiť na server. 1) Pravdepodobne je nedostupný. 2) Skontrolujte sieťové pripojenie. 3) Používajte informácie o konte Skype for Business, ktoré vám poskytla vaša organizácia. 4) Meno používateľa sa môže líšiť od prihlasovacieho mena. Ťuknite na položku Rozšírené možnosti a zadajte meno používateľa alebo doménu\meno_používateľa.

source: LOCID E_AutoDiscoveryInBackground
ar: تم تغيير تكوين الخادم. الرجاء إعادة تشغيل Skype for Business.
ca: La configuració del servidor ha canviat. Inicieu Skype for Business.
cs: Vaše konfigurace serveru se změnila. Restartujte prosím Skype pro firmy.
da: Din serverkonfiguration er blevet ændret. Start Skype for Business igen.
el: Οι παράμετροι διακομιστή έχουν αλλάξει. Κάντε επανεκκίνηση του Skype για επιχειρήσεις.
fi: Palvelinkokoonpano on muuttunut. Käynnistä Skype for Business uudelleen.
he: תצורת השרת שלך השתנתה. הפעל מחדש את Skype for Business.
hu: Megváltoztak a kiszolgáló beállításai. Kérjük, indítsa újra a Skype Vállalati verziót.
it: La configurazione del server è stata modificata. Riavvia Skype for Business.
ja: サーバーの構成が変更されました。Skype for Business を再起動してください。
ms: Konfigurasi pelayan anda telah berubah. Sila mula semula Skype for Business.
nl: De configuratie van de server is gewijzigd. Start Skype voor Bedrijven opnieuw.
pl: Zmieniła się konfiguracja serwera. Uruchom ponownie Skype'a dla firm.
pt_pt: A configuração do servidor foi alterada. Reinicie o Skype para Empresas.
sk: Zmenila sa konfigurácia servera. Reštartujte Skype for Business.

source: LOCID E_SslError
ar: يتعذر علينا التحقق من الشهادة من الخادم. الرجاء الاتصال بفريق الدعم.
ca: No es pot verificar el certificat del servidor. Poseu-vos en contacte amb l'equip de suport tècnic.
cs: Nemůžeme ověřit certifikát ze serveru. Obraťte se na tým podpory.
da: Vi kan ikke bekræfte certifikatet fra serveren. Kontakt dit supportteam.
el: Δεν είναι δυνατή η επαλήθευση του πιστοποιητικού από το διακομιστή. Επικοινωνήστε με την ομάδα υποστήριξης.
fi: Palvelimen varmennetta ei voi tarkistaa. Ota yhteyttä tukihenkilöstöösi.
he: אין אפשרות לאמת את האישור מהשרת. פנה לצוות התמיכה.
hu: Nem sikerült ellenőrizni a kiszolgáló tanúsítványát. Kérje a támogatási csoport segítségét.
it: Non posso verificare il certificato dal server. Contatta il team di supporto.
ja: サーバーの証明書を検証できません。サポート チームにお問い合わせください。
ms: Kami tidak dapat mengesahkan sijil daripada pelayan. Sila hubungi pasukan sokongan anda.
nl: Het certificaat van de server kan niet worden geverifieerd. Neem contact op met het ondersteuningsteam.
pl: Nie można sprawdzić certyfikatu serwera. Skontaktuj się z pomocą techniczną.
pt_pt: Não é possível verificar o certificado do servidor. Contacte a equipa de suporte.
sk: Nemôžeme overiť certifikát zo servera. Obráťte sa na tím podpory.

source: LOCID E_SslCertExpiredError
ar: يتعذر علينا التحقق من الشهادة من الخادم. الرجاء الاتصال بفريق الدعم.
ca: No es pot verificar el certificat del servidor. Poseu-vos en contacte amb l'equip de suport tècnic.
cs: Nemůžeme ověřit certifikát ze serveru. Obraťte se na tým podpory.
da: Vi kan ikke bekræfte certifikatet fra serveren. Kontakt dit supportteam.
el: Δεν είναι δυνατή η επαλήθευση του πιστοποιητικού από το διακομιστή. Επικοινωνήστε με την ομάδα υποστήριξης.
fi: Palvelimen varmennetta ei voi tarkistaa. Ota yhteyttä tukihenkilöstöösi.
he: אין אפשרות לאמת את האישור מהשרת. פנה לצוות התמיכה.
hu: Nem sikerült ellenőrizni a kiszolgáló tanúsítványát. Kérje a támogatási csoport segítségét.
it: Non posso verificare il certificato dal server. Contatta il team di supporto.
ja: サーバーの証明書を検証できません。サポート チームにお問い合わせください。
ms: Kami tidak dapat mengesahkan sijil daripada pelayan. Sila hubungi pasukan sokongan anda.
nl: Het certificaat van de server kan niet worden geverifieerd. Neem contact op met het ondersteuningsteam.
pl: Nie można sprawdzić certyfikatu serwera. Skontaktuj się z pomocą techniczną.
pt_pt: Não é possível verificar o certificado do servidor. Contacte a equipa de suporte.
sk: Nemôžeme overiť certifikát zo servera. Obráťte sa na tím podpory.
