Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPhone/Resources/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, el, fi, he, hu, it, ja, ms, nl, pl, pt_pt, sk

source: LOCID TeamCall Target
ar: أعضاء مجموعة مكالمة الفريق
ca: els membres del grup de la vostra trucada d'equip
cs: členy vaší skupiny týmových hovorů
da: medlemmer af din teamopkaldsgruppe
el: στα μέλη ομάδας της ομάδας ομαδικών κλήσεών σας
fi: yhteissoittoryhmäsi jäsenet
he: החברים בקבוצת שיחת הצוות שלך
hu: csapathívási csoporttagjai
it: membri del tuo gruppo autorizzato alla risposta
ja: チーム呼び出しグループのメンバー
ms: ahli kumpulan panggilan pasukan anda
nl: leden van uw teamoproepgroep
pl: telefony członków grupy połączenia zespołowego
pt_pt: os membros do grupo de chamada de equipa
sk: členovia vašej skupiny tímového hovoru

source: LOCID Voicemail Target
ar: بريدك الصوتي
ca: el vostre correu de veu
cs: vaši hlasovou poštu
da: din telefonsvarer
el: στον τηλεφωνητή σας
fi: vastaajasi
he: הדואר הקולי שלך
hu: az Ön hangpostája
it: segreteria telefonica
ja: ボイスメール
ms: mel suara anda
nl: uw voicemail
pl: poczta głosowa
pt_pt: o seu voice mail
sk: vaša hlasová schránka

source: LOCID DoNotForward Summary
ar: ستتلقى المكالمات على رقم هاتف العمل ولن تتم إعادة توجيهها. لن تتلقى المكالمات على هاتفك الجوال في حال عدم توفر ميزة نقل الصوت عبر بروتوكول الإنترنت.
ca: Les trucades us arribaran a la feina i no es desviaran. No rebreu trucades al telèfon mòbil quan VoIP no estigui disponible.
cs: Hovory vám budou vyzvánět v zaměstnání a nepřesměrují se. Když nebude technologie VoIP dostupná, nebudou hovory vyzvánět v mobilním telefonu.
da: Opkald ringer på dit arbejde og viderestilles ikke. Du modtager ikke opkald på din mobiltelefon, når VoIP ikke er tilgængelig.
el: Οι κλήσεις θα λαμβάνονται στον αριθμό εργασίας σας και δεν θα προωθούνται. Δεν θα λαμβάνετε κλήσεις στο κινητό σας όταν δεν είναι διαθέσιμο το VoIP.
fi: Puhelut soivat töissä, eikä niitä siirretä. Puhelut eivät tule matkapuhelimeesi, jos VoIP ei ole käytettävissä.
he: השיחות יצלצלו בעבודה ולא יועברו. לא תקבל שיחות בטלפון הנייד שלך כאשר VoIP לא יהיה זמין.
hu: A hívások a munkahelyi telefonjára érkeznek, és nem lesznek átirányítva. A mobiltelefonjára nem érkeznek hívások, ha nem érhető el internetes telefonálási (VoIP) szolgáltatás.
it: Le chiamate verranno inviate al telefono dell'ufficio e non verranno inoltrate. Quando VoIP non è disponibile, le chiamate non verranno ricevute sul cellulare.
ja: 着信は勤務先にかかり、転送されません。VoIP が使用できないときは、携帯電話では着信を受信しません。
ms: Panggilan akan berdering di tempat kerja dan tidak akan dimajukan. Anda tidak akan menerima panggilan pada telefon mudah alih anda apabila VoIP tidak tersedia.
nl: U wordt op het werk gebeld en oproepen worden niet doorverbonden. U ontvangt geen oproepen op uw mobiele telefoon als VoIP niet beschikbaar is.
pl: Połączenia będą sygnalizowane na telefonie służbowym i nie będą przekazywane. Nie będą odbierane na telefonie komórkowym, gdy łączność VoIP będzie niedostępna.
pt_pt: As chamadas tocarão no telefone do trabalho e não serão reencaminhadas. Não receberá chamadas no telemóvel quando o VoIP não estiver disponível.
sk: Hovory vám budú zvoniť v práci a nebudú presmerované. Nebudete prijímať hovory na mobilnom telefóne, keď protokol VoIP nebude k dispozícii.

source: LOCID DoNotForward Summary iPad
ar: ستتلقى المكالمات على رقم هاتف العمل ولن تتم إعادة توجيهها. لن تتلقى المكالمات على جهاز iPad الخاص بك في حال عدم توفر ميزة نقل الصوت عبر بروتوكول الإنترنت.
ca: Les trucades us arribaran a la feina i no es desviaran. No rebreu trucades a l'iPad quan VoIP no estigui disponible.
cs: Hovory vám budou vyzvánět v zaměstnání a nepřesměrují se. Když nebude technologie VoIP dostupná, nebudou hovory vyzvánět v iPadu.
da: Opkald ringer på dit arbejde og viderestilles ikke. Du får ikke opkald på din iPad, når VoIP ikke er tilgængelig.
el: Οι κλήσεις θα λαμβάνονται στην εργασία σας και δεν θα προωθούνται. Δεν θα λαμβάνετε κλήσεις στο iPad σας όταν το VoIP δεν είναι διαθέσιμο.
fi: Puhelut soivat työnumerossasi eikä niitä siirretä. Et voi vastata puheluihin iPad-laitteella, jos VoIP ei ole käytössä.
he: השיחות יצלצלו בעבודה ולא יועברו. לא תקבל שיחות ב- iPad שלך כאשר VoIP לא יהיה זמין.
hu: A hívások a munkahelyi telefonjára érkeznek, és nem lesznek átirányítva. Az iPadjére nem érkeznek hívások, ha nem érhető el internetes telefonálási (VoIP) szolgáltatás.
it: Le chiamate verranno inviate al telefono dell'ufficio e non verranno inoltrate. Quando VoIP non è disponibile, le chiamate non verranno ricevute sull'iPad.
ja: 着信は勤務先にかかり、転送されません。VoIP が使用できないときは、iPad では着信を受信しません。
ms: Panggilan akan berdering di tempat kerja dan tidak akan dimajukan. Anda tidak akan mendapat panggilan pada iPad anda apabila VoIP tidak tersedia.
nl: U wordt op uw werk gebeld en oproepen worden niet doorverbonden. U ontvangt geen oproepen op uw iPad als VoIP niet beschikbaar is.
pl: Połączenia będą sygnalizowane na telefonie służbowym i nie będą przekazywane. Nie będą odbierane na tablecie iPad, gdy łączność VoIP będzie niedostępna.
pt_pt: As chamadas tocarão no telefone do trabalho e não serão reencaminhadas. Não receberá chamadas no iPad quando o VoIP não estiver disponível.
sk: Hovory vám budú zvoniť v práci a nebudú presmerované. Nebudete prijímať hovory na iPade, keď protokol VoIP nebude k dispozícii.

source: LOCID ForwardCalls Summary
ar: ستتم إعادة توجيه المكالمات مباشرةً إلى %@. وإذا لم يكن ذلك رقم هاتفك الجوال، فلن تتلقى المكالمات عليه.
ca: Les trucades es desviaran directament a: %@. Si aquest no és el vostre número de telèfon, no rebreu trucades al telèfon mòbil.
cs: Hovory se přesměrují přímo na: %@. Pokud se nejedná o vaše mobilní číslo, nebudou vám vyzvánět v mobilním telefonu.
da: Opkald viderestilles direkte til %@. Hvis det ikke er dit mobilnummer, modtager du ingen opkald på din mobiltelefon.
el: Οι κλήσεις θα προωθούνται απευθείας στο %@. Εάν δεν είναι αυτός ο αριθμός του κινητού σας, δεν θα λαμβάνετε κλήσεις στο κινητό σας.
fi: Puhelut siirretään suoraan numeroon %@. Jos tämä ei ole matkapuhelinnumerosi, puhelut eivät soi matkapuhelimessasi.
he: השיחות יועברו ישירות אל %@. אם זהו לא מספר הטלפון הנייד שלך, לא תקבל שיחות בטלפון הנייד.
hu: A hívások közvetlenül ide lesznek átirányítva: %@. Ha ez nem mobiltelefonja hívószáma, akkor oda nem fognak hívások érkezni.
it: Le chiamate verranno inoltrate direttamente a: %@. Se non è il tuo numero di cellulare, non riceverai le chiamate sul cellulare.
ja: 着信は直接%@に転送されます。転送先が携帯電話の番号でない場合、携帯電話では着信を受信しません。
ms: Panggilan akan dimajukan terus ke %@. Jika itu bukan nombor mudah alih anda, anda tidak akan menerima panggilan pada telefon mudah alih anda.
nl: Oproepen worden rechtstreeks doorverbonden naar %@. Als dit niet uw mobiele nummer is, ontvangt u geen oproepen op uw mobiele telefoon.
pl: Połączenia będą przekazywane bezpośrednio do: %@. Jeśli to nie jest Twój numer telefonu komórkowego, nie będziesz odbierać połączeń na telefonie komórkowym.
pt_pt: As chamadas serão reencaminhadas diretamente para %@. Se este não for o seu número de telemóvel, não receberá chamadas no telemóvel.
sk: Hovory budú presmerované priamo sem: %@. Ak to nie je vaše mobilné číslo, nebudete prijímať hovory na svojom mobilnom telefóne.

source: LOCID ForwardCalls Summary iPad
ar: ستتم إعادة توجيه المكالمات مباشرةً إلى %@ ولن تتلقاها على جهاز iPad الخاص بك.
ca: Les trucades es desviaran directament a: %@. No arribaran al vostre iPad.
cs: Hovory se přesměrují přímo na: %@ a nebudou vyzvánět v iPadu.
da: Opkald viderestilles direkte til %@, og der ringes ikke til din iPad.
el: Οι κλήσεις θα προωθούνται απευθείας στο %@ και δεν θα λαμβάνονται στο iPad.
fi: Puhelut siirretäään numeroon %@ eivätkä ne soi iPad-laitteessasi.
he: השיחות יועברו ישירות אל ‎%@ ולא יצלצלו ב- iPad שלך.
hu: A hívások közvetlenül ide lesznek átirányítva: %@, és iPadjére nem fognak hívások érkezni.
it: Le chiamate verranno inoltrate direttamente a %@ e non verranno inviate all'iPad.
ja: 着信は直接%@に転送され、iPad では着信を受信しません。
ms: Panggilan akan dimajukan terus ke %@ dan tidak akan berdering pada iPad anda.
nl: Oproepen worden rechtstreeks doorverbonden naar %@ en niet naar uw iPad.
pl: Połączenia będą przekazywane bezpośrednio do: %@, bez sygnalizowania na tablecie iPad.
pt_pt: As chamadas serão reencaminhadas diretamente para %@ e não tocarão no seu iPad.
sk: Hovory budú presmerované priamo sem: %@. Nebudú zvoniť na vašom iPade.

source: LOCID Simulring Summary
ar: ستتلقى المكالمات على رقم هاتف العمل كما سيتم طلب %@. إذا كان ذلك رقم هاتفك الجوال، فستتلقى مكالمات خلوية في حال عدم توفر ميزة نقل الصوت عبر بروتوكول الإنترنت.
ca: Les trucades us arribaran a la feina i també a: %@. Si aquest és el vostre número de telèfon mòbil, rebreu trucades mòbils quan VoIP no estigui disponible.
cs: Hovory vám budou vyzvánět v zaměstnání a současně na: %@. Pokud se jedná o vaše mobilní číslo, budete v případě nedostupné technologie VoIP přijímat hovory na mobilu.
da: Opkald ringer på dit arbejdsnummer, og der ringes også til %@. Hvis det er dit mobilnummer, modtager du opkald på din mobiltelefon, når VoIP ikke er tilgængelig.
el: Οι κλήσεις θα λαμβάνονται στον αριθμό εργασίας σας αλλά και στο %@. Εάν είναι αυτός ο αριθμός του κινητού σας, θα λαμβάνετε κλήσεις στο κινητό σας όταν το VoIP δεν είναι διαθέσιμο.
fi: Puhelut soivat sekä töissä että numerossa %@. Jos tämä on matkapuhelinnumerosi, puhelut soivat matkapuhelimessasi, jos VoIP ei ole käytettävissä.
he: השיחות יצלצלו בעבודה וגם יצלצלו אצל %@. אם זהו מספר הטלפון הנייד שלך, תקבל שיחות לסלולרי כאשר VoIP לא יהיה זמין.
hu: A hívások a munkahelyi telefonjára és ide érkeznek: %@. Ha ez mobiltelefonja hívószáma, akkor oda is eljutnak a hívások, ha nincs elérhető internetes telefonálási (VoIP) szolgáltatás.
it: Le chiamate verranno inoltrate all'ufficio e a %@. Se è il tuo numero di cellulare, riceverai le chiamate sul cellulare quando VoIP non è disponibile.
ja: 着信は勤務先にかかり、%@も呼び出します。呼び出し先が携帯電話の番号の場合、VoIP が使用できないときは携帯電話で着信を受信します。
ms: Panggilan anda akan berdering di kerja dan turut memanggil %@. Jika itu bukan nombor mudah alih anda, anda akan menerima panggilan selular apabila VoIP tidak tersedia.
nl: U wordt gebeld op het werk en ook %@. Als dit uw mobiele nummer is, ontvangt u mobiele oproepen als VoIP niet beschikbaar is.
pl: Połączenia będą sygnalizowane na telefonie służbowym i: %@. Jeśli to jest Twój numer telefonu komórkowego, będziesz odbierać połączenia w sieci komórkowej, gdy łączność VoIP będzie niedostępna.
pt_pt: As chamadas tocarão no telefone do trabalho e também para %@. Se este for o seu número de telemóvel, receberá chamadas no telemóvel quando o VoIP não estiver disponível.
sk: Hovory vám budú zvoniť v práci aj tu: %@. Ak je to vaše mobilné číslo, hovory prostredníctvom mobilnej siete budete prijímať, keď protokol VoIP nebude k dispozícii.

source: LOCID Simulring Summary iPad
ar: ستتلقى المكالمات على رقم هاتف العمل كما سيتم طلب %@. ولن تتلقى مكالمات على جهاز iPad الخاص بك في حال عدم توفر ميزة نقل الصوت عبر بروتوكول الإنترنت.
ca: Les trucades us arribaran a la feina i també es trucarà a: %@. No rebreu trucades a l'iPad quan VoIP no estigui disponible.
cs: Hovory vám budou vyzvánět v zaměstnání a současně na: %@. Když nebude technologie VoIP dostupná, nebudou hovory vyzvánět v iPadu.
da: Opkald ringer på dit arbejdsnummer, og der ringes også til %@. Du får ikke opkald på din iPad, når VoIP ikke er tilgængelig.
el: Οι κλήσεις θα λαμβάνονται στην εργασία σας αλλά και στο %@. Δεν θα λαμβάνετε κλήσεις στο iPad σας όταν το VoIP δεν είναι διαθέσιμο.
fi: Puhelut soivat työnumerossasi ja numerossa %@. Et voi vastata puheluihin iPad-laitteella, jos VoIP ei ole käytössä.
he: השיחות יצלצלו בעבודה וגם יצלצלו אצל ‎%@. לא תקבל שיחות ב- iPad שלך כאשר VoIP לא יהיה זמין.
hu: A hívások meg fognak érkezni a munkahelyi telefonjára és ide is: %@. Ha nincs elérhető internetes telefonálási (VoIP) szolgáltatás, iPadjére nem fognak hívások érkezni.
it: Le chiamate verranno inoltrate all'ufficio e a %@. Non riceverai le chiamate sull'iPad quando VoIP non è disponibile.
ja: 着信は勤務先にかかり、%@も呼び出します。VoIP が使用できないときは、iPad では着信を受信しません。
ms: Panggilan akan berdering di tempat kerja dan %@ juga. Anda tidak akan mendapat panggilan pada iPad anda apabila VoIP tidak tersedia.
nl: U wordt gebeld op het werk en ook %@. U ontvangt geen oproepen op uw iPad als VoIP niet beschikbaar is.
pl: Połączenia będą sygnalizowane na telefonie służbowym i: %@. Nie będą odbierane na tablecie iPad, gdy łączność VoIP będzie niedostępna.
pt_pt: As chamadas tocarão no telefone do trabalho e também para %@. Não receberá chamadas no seu iPad quando o VoIP não estiver disponível.
sk: Hovory vám budú zvoniť v práci aj tu: %@. Nebudete prijímať hovory na iPade, keď protokol VoIP nebude k dispozícii.

source: LOCID View Settings
ar: عرض الإعدادات الحالية
ca: Mostra la configuració actual
cs: Zobrazit aktuální nastavení
da: Få vist dine nuværende indstillinger
el: Προβολή τρεχουσών ρυθμίσεων
fi: Näytä nykyiset asetukset
he: הצג את ההגדרות הנוכחיות שלך
hu: Jelenlegi beállítások megtekintése
it: Visualizza impostazioni correnti
ja: 現在の設定を表示
ms: Lihat seting semasa anda
nl: Huidige instellingen weergeven
pl: Wyświetl bieżące ustawienia
pt_pt: Ver as definições atuais
sk: Zobraziť aktuálne nastavenia

source: LOCID Working Hours Header
ar: تطبيق الإعدادات
ca: Aplica la configuració
cs: Použít nastavení
da: Anvend indstillinger
el: Εφαρμογή ρυθμίσεων
fi: Käytä asetuksia
he: החל הגדרות
hu: Beállítások alkalmazása
it: Applica impostazioni
ja: 設定の適用
ms: Gunakan Seting
nl: Instellingen toepassen
pl: Stosuj ustawienia
pt_pt: Aplicar Definições
sk: Použiť nastavenia

source: LOCID All the Time
ar: طوال الوقت
ca: Sempre
cs: Vždy
da: Hele tiden
el: Συνεχώς
fi: Aina
he: כל הזמן
hu: Mindig
it: Sempre
ja: 常時
ms: Sepanjang Masa
nl: Altijd
pl: Cały czas
pt_pt: Sempre
sk: Vždy

source: LOCID During Outlook Working Hours
ar: خلال ساعات العمل في Outlook
ca: Durant hores feina de l'Outlook
cs: V pracovní době (Outlook)
da: I arbejdstiden (Outlook)
el: Όταν λειτουργεί το Outlook
fi: Outlook-työaikoina
he: במהלך שעות העבודה של Outlook
hu: Outlook-munkaidőben
it: Orario lavorativo Outlook
ja: Outlook での勤務時間中
ms: Semasa Waktu Bekerja Outlook
nl: Tijdens Outlook-werktijden
pl: Godziny pracy (Outlook)
pt_pt: Durante Hor. Trab. Outl.
sk: Počas zadanej pracovnej doby

source: LOCID Work Capitalized
ar: العمل
ca: Feina
cs: Zam.
da: Arbejde
el: Εργασία
fi: Työ
he: עבודה
hu: Munkah.
it: Ufficio
ja: 勤務先
ms: Kerja
nl: Werk
pl: Służbowy
pt_pt: Trabalho
sk: Do práce

source: LOCID Home Capitalized
ar: المنزل
ca: Casa
cs: Domů
da: Privat
el: Οικία
fi: Koti
he: בית
hu: Otthoni
it: Abitazione
ja: 自宅
ms: Rumah
nl: Privé
pl: Domowy
pt_pt: Casa
sk: Domov

source: LOCID Mobile Capitalized
ar: الجوال
ca: Mòbil
cs: Mobil
da: Mobil
el: Κινητό
fi: Matkapuhelin
he: נייד
hu: Mobil
it: Cellulare
ja: 携帯
ms: Mudah alih
nl: Mobiel
pl: Komórka
pt_pt: Telemóvel
sk: Mobilný telefón

source: LOCID Custom Capitalized
ar: مخصص
ca: Personalitzat
cs: Vlastní
da: Brugerdefineret
el: Προσαρμογή
fi: Mukautettu
he: מותאם אישית
hu: Egyéni
it: Personalizzato
ja: ユーザー設定
ms: Tersuai
nl: Aangepast
pl: Niest.
pt_pt: Personalizado
sk: Vlastné

source: LOCID Other Capitalized
ar: خيارات أخرى
ca: Altres
cs: Jiné
da: Andet
el: Άλλο
fi: Muu
he: אחר
hu: Egyéb
it: Altro
ja: その他
ms: Lain-lain
nl: Overige
pl: Inny
pt_pt: Outro
sk: Iné

source: LOCID Cancel
ar: إلغاء الأمر
ca: Cancel·la
cs: Zrušit
da: Annuller
el: Άκυρο
fi: Peruuta
he: ביטול
hu: Mégse
it: Annulla
ja: キャンセル
ms: Batal
nl: Annuleren
pl: Anuluj
pt_pt: Cancelar
sk: Zrušiť

source: LOCID Add
ar: إضافة
ca: Afegeix
cs: Přidat
da: Tilføj
el: Προσθήκη
fi: Lisää
he: הוסף
hu: Hozzáadás
it: Aggiungi
ja: 追加
ms: Tambah
nl: Toevoegen
pl: Dodaj
pt_pt: Adicionar
sk: Pridať

source: LOCID New Number
ar: رقم جديد
ca: Número nou
cs: Nové číslo
da: Nyt nummer
el: Νέος αριθμός
fi: Uusi numero
he: מספר חדש
hu: Új szám
it: Nuovo numero
ja: 新しい番号
ms: Nombor Baru
nl: Nieuw nummer
pl: Nowy numer
pt_pt: Novo Número
sk: Nové číslo

source: LOCID New Contact
ar: جهة اتصال جديدة
ca: Contacte nou
cs: Nový kontakt
da: Ny kontakt
el: Νέα επαφή
fi: Uusi yhteystieto
he: איש קשר חדש
hu: Új partner
it: Nuovo contatto
ja: 新しい連絡先
ms: Kenalan Baru
nl: Nieuw contact
pl: Nowy kontakt
pt_pt: Novo Contacto
sk: Nový kontakt

source: LOCID Contact
ar: جهة اتصال
ca: Contacte
cs: Kontakt
da: Kontakt
el: Επαφή
fi: Yhteystieto
he: איש קשר
hu: Partner
it: Contatto
ja: 連絡先
ms: Kenalan
nl: Contact
pl: Kontakt
pt_pt: Contacto
sk: Kontakt

source: LOCID SendSignInBRB
ar: تحميل سجلات تسجيل الدخول
ca: Puja els registres d'inici de sessió
cs: Nahrát přihlašovací protokoly
da: Overfør logonlogge
el: Αποστ. αρχείων εισόδου
fi: Lataa kirjautumislokit
he: העלה יומני רישום כניסה
hu: Bejelentkezési naplók feltöltése
it: Carica registri di accesso
ja: サインイン ログのアップロード
ms: Muat Naik Log Daftar Masuk
nl: Aanmeldingslogboeken uploaden
pl: Przekaż dzienniki logowania
pt_pt: Carregar Reg. Início Sessão
sk: Nahrávať denníky prihlásenia

source: LOCID SignInBRB - Always
ar: دوماً
ca: Sempre
cs: Vždy
da: Altid
el: Πάντα
fi: Aina
he: תמיד
hu: Mindig
it: Sempre
ja: 常時
ms: Sentiasa
nl: Altijd
pl: Zawsze
pt_pt: Sempre
sk: Vždy

source: LOCID SignInBRB - Never
ar: مطلقاً
ca: Mai
cs: Nikdy
da: Aldrig
el: Ποτέ
fi: Ei koskaan
he: אף פעם
hu: Soha
it: Mai
ja: 送信しない
ms: Tidak pernah
nl: Nooit
pl: Nigdy
pt_pt: Nunca
sk: Nikdy

source: LOCID SignInBRB - Ask Me
ar: اسألني
ca: Pregunta'm
cs: Ptát se
da: Spørg mig
el: Να ερωτηθώ
fi: Kysy ensin
he: שאל אותי
hu: Kérdést kérek
it: Chiedi conferma
ja: 確認する
ms: Tanya Saya
nl: Vraag het me
pl: Pytaj mnie
pt_pt: Perguntar-me
sk: Zobraziť otázku

source: LOCID Send Log Files
ar: إرسال ملفات السجل
ca: Envia els fitxers de registre
cs: Odeslat protokoly
da: Send logfiler
el: Αποστολή καταγραφής
fi: Lähetä lokitiedostot
he: שלח קבצי יומן רישום
hu: Naplók küldése
it: Invia registro
ja: ログ ファイルの送信
ms: Hantar Fail Log
nl: Logbestanden verzenden
pl: Wyślij dzien.
pt_pt: Enviar Fic. Registo
sk: Odoslať súbory denníkov

source: LOCID Log Email Subject
ar: ملفات سجل Skype for Business
ca: Fitxers de registre de Skype for Business
cs: Soubory protokolu Skypu pro firmy
da: Skype for Business-logfiler
el: Αρχεία καταγραφής του Skype για επιχειρήσεις
fi: Skype for Businessin lokitiedostot
he: קבצי יומן רישום של Skype for Business
hu: Skype Vállalati verziós naplófájlok
it: File di registro Skype for Business
ja: Skype for Business ログ ファイル
ms: Fail Log Skype for Business
nl: Skype voor Bedrijven-logboekbestanden
pl: Pliki dziennika Skype'a dla firm
pt_pt: Ficheiros de Registo do Skype para Empresas
sk: Súbory denníkov Skypu for Business

source: LOCID Device Model
ar: طراز الجهاز:
ca: Model del dispositiu:
cs: Model zařízení:
da: Enhedsmodel:
el: Μοντέλο συσκευής:
fi: Laitemalli:
he: דגם המכשיר:
hu: Eszköz típusa:
it: Modello dispositivo:
ja: デバイス モデル:
ms: Model Peranti:
nl: Apparaatmodel:
pl: Model urządzenia:
pt_pt: Modelo do Dispositivo:
sk: Model zariadenia:

source: LOCID Device OS Name
ar: اسم نظام تشغيل الجهاز:
ca: Nom de l'SO del dispositiu:
cs: Název OS zařízení:
da: Navn på operativsystem:
el: Όνομα λειτουργικού συστήματος συσκευής:
fi: Laitteen käyttöjärjestelmän nimi:
he: שם מערכת ההפעלה של מכשיר:
hu: Eszköz operációs rendszere:
it: Nome SO dispositivo:
ja: デバイス OS の名前:
ms: Nama OS Peranti:
nl: Naam van apparaatbesturingssysteem:
pl: System op. urządzenia:
pt_pt: Nome do SO do Dispositivo:
sk: Názov OS zariadenia:

source: LOCID Device OS Version
ar: إصدار نظام تشغيل الجهاز:
ca: Versió de l'SO del dispositiu:
cs: Verze OS zařízení:
da: Version af operativsystem:
el: Έκδοση λειτουργικού συστήματος συσκευής:
fi: Laitteen käyttöjärjestelmän versio:
he: גירסת מערכת ההפעלה של מכשיר:
hu: Eszköz operációsrendszer-verziója:
it: Versione SO dispositivo:
ja: デバイス OS のバージョン:
ms: Versi OS Peranti:
nl: Versie van apparaatbesturingssysteem:
pl: Wersja systemu op. urządzenia:
pt_pt: Versão do SO do Dispositivo:
sk: Verzia OS zariadenia:

source: LOCID Enable Logging
ar: تمكين التسجيل
ca: Habilita el registre
cs: Povolit protokolování
da: Aktivér logføring
el: Ενεργοποίηση
fi: Ota kirjaus käyttöön
he: הפוך רישום ביומן לזמין
hu: Naplózás engedélyez.
it: Abilita registrazione
ja: ログを有効にする
ms: Dayakan Pengelogan
nl: Logboeken inschakelen
pl: Włącz rejestrowanie
pt_pt: Ativar Registo
sk: Povoliť zapisovanie do denníka

source: LOCID Http Proxy Credentials Title
ar: وكيل Http
ca: Proxy HTTP
cs: HTTP proxy
da: HTTP-proxy
el: Proxy HTTP
fi: HTTP-välityspalvelin
he: Proxy של HTTP
hu: HTTP-proxy
it: Proxy HTTP
ja: HTTP プロキシ
ms: Proksi Http
nl: HTTP-proxy
pl: Serwer proxy HTTP
pt_pt: Proxy HTTP
sk: Http Proxy

source: LOCID Http Proxy Credentials Info
ar: لإتمام إعداد وكيل HTTP، يرجى استخدام إعدادات Wi-Fi الخاصة بـ %@.
ca: Per completar la configuració del proxy HTTP, feu servir la configuració de la Wi-Fi de l'%@.
cs: Chcete-li dokončit nastavení HTTP proxy, použijte nastavení Wi-Fi ve svém zařízení %@.
da: Brug din %@s Wi-Fi-indstillinger for at fuldføre konfigurationen af HTTP-proxyserveren.
el: Για να ολοκληρώσετε τη ρύθμιση του Proxy HTTP, χρησιμοποιήστε τις ρυθμίσεις Wi-Fi του %@ σας.
fi: Viimeistele HTTP-välityspalvelimen asetukset käyttämällä laitteen %@ Wi-Fi-asetuksia.
he: כדי לסיים את הגדרת ה- Proxy של HTTP, השתמש בהגדרות ה- Wi-Fi שלך ב- %@.
hu: A HTTP-proxy beállítását a(z) %@ Wi-Fi beállításainál fejezheti be.
it: Per completare la configurazione del proxy HTTP, usa le impostazioni Wi-Fi dell'%@.
ja: HTTP プロキシ設定を完了するには、%@ Wi-Fi 設定を使用してください。
ms: Untuk melengkapkan pengesetan Proksi HTTP anda, sila gunakan seting Wi-Fi %@ anda.
nl: Gebruik de WiFi-instellingen van uw %@ om het instellen van uw HTTP-proxy te voltooien.
pl: Aby zakończyć konfigurowanie serwera proxy HTTP, użyj ustawień sieci Wi-Fi urządzenia %@.
pt_pt: Para concluir a configuração do Proxy HTTP, utilize as Definições Wi-Fi do %@.
sk: Na dokončenie nastavenia servera HTTP Proxy použite nastavenia pripojenia Wi-Fi zariadenia %@.

source: LOCID exchange.example.com
ar: exchange.example.com
ca: exchange.example.com
cs: exchange.example.com
da: exchange.example.com
el: exchange.example.com
fi: exchange.example.com
he: exchange.example.com
hu: exchange.example.com
it: exchange.example.com
ja: exchange.example.com
ms: exchange.example.com
nl: exchange.example.com
pl: exchange.example.com
pt_pt: exchange.example.com
sk: exchange.example.com

source: LOCID Exchange
ar: Exchange
ca: Exchange
cs: Exchange
da: Exchange
el: Exchange
fi: Exchange
he: Exchange
hu: Exchange
it: Exchange
ja: Exchange
ms: Exchange
nl: Exchange
pl: Exchange
pt_pt: Exchange
sk: Exchange

source: LOCID Use Lync Credentials
ar: استخدام بيانات اعتماد Skype for Business
ca: Fes servir les credencials de Skype for Business
cs: Použít přihlašovací údaje pro Skype pro firmy
da: Brug legitimationsoplysninger til Skype for Business
el: Χρήση διαπιστευτηρίων του Skype για επιχειρήσεις
fi: Käytä Skype for Businessin tunnistetietoja
he: השתמש באישורי Skype for Business
hu: Skype Vállalati verziós hitelesítő adatok használata
it: Usa credenziali di Skype for Business
ja: Skype for Business の資格情報を使用
ms: Gunakan Kelayakan Skype for Business
nl: Aanmeldgegevens voor Skype voor Bedrijven gebruiken
pl: Użyj poświadczeń Skype'a dla firm
pt_pt: Utilizar Credenciais do Skype para Empresas
sk: Použiť poverenia Skypu for Business
