Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPad/TestConfigFiles/Localizable.strings
Languages: ms

source: LOCID ACCESSIBILITY_TIMELINE_BUTTON_HOME
ms: 主页

source: LOCID ACCESSIBILITY_TIMELINE_BUTTON_PROFILE
ms: 我的信息

source: LOCID ACCESSIBILITY_RECENTS_CELL_UNREAD
ms: %@，新消息，%@，%@

source: LOCID ACCESSIBILITY_TIMELINE_SWIPE_CALL
ms: 呼叫

source: LOCID ACCESSIBILITY_TIMELINE_SWIPE_VIDEOCALL
ms: 视频呼叫

source: LOCID ACCESSIBILITY_TIMELINE_SWIPE_MARK_AS_READ
ms: 标记为已读

source: LOCID ACCESSIBILITY_TIMELINE_SWIPE_DELETE
ms: 删除

source: LOCID ACCESSIBILITY_TIMELINE_SWIPE_JOIN_MEETING
ms: 加入会议

source: LOCID ACCESSIBILITY_DISMISS_BUTTON
ms: 取消

source: LOCID ACCESSIBILITY_ADMIT_BUTTON
ms: 允许

source: LOCID ACCESSIBILITY_PRESENCE_AVAILABLE
ms: 有空

source: LOCID ACCESSIBILITY_PRESENCE_BUSY
ms: 忙碌

source: LOCID ACCESSIBILITY_PRESENCE_AWAY
ms: 离开

source: LOCID ACCESSIBILITY_PRESENCE_OFFLINE
ms: 离线

source: LOCID ACCESSIBILITY_PRESENCE_DONOTDISTURB
ms: 请勿打扰

source: LOCID ACCESSIBILITY_PRESENCE_UNKNOWN
ms: 显示状态未知

source: LOCID ACCESSIBILITY_SEARCH_BAR_BUTTON_CLEAR_TEXT
ms: 清除文本

source: LOCID ACCESSIBILITY_SEARCH_BAR
ms: 搜索联系人

source: LOCID ACCESSIBILITY_CONTACTS_VIDEOCALL_START
ms: 视频呼叫

source: LOCID ACCESSIBILITY_CONTACTS_AUDIOCALL_START
ms: 呼叫

source: LOCID ACCESSIBILITY_JOIN_MEETING
ms: 加入会议

source: LOCID ACCESSIBILITY_EMPTY_CHAT
ms: 空聊天

source: LOCID ACCESSIBILITY_MY_INFO_PROFILE_PICTURE
ms: 个人资料图片

source: LOCID ACCESSIBILITY_VOICEMAIL_WITH_BADGE
ms: %ld封新语音邮件

source: LOCID ACCESSIBILITY_VOICEMAIL_WITH_BADGE_PLURAL
ms: %ld封新语音邮件

source: LOCID_ACCESSIBILITY_VOICEMAIL_SWIPE_DELETE
ms: Delete

source: EMOTICON_SMILEY_ANGEL_ACCESSIBILITY_LABEL
ms: 天使

source: EMOTICON_SMILEY_ANGRY_ACCESSIBILITY_LABEL
ms: 愤怒

source: EMOTICON_SMILEY_BANDIT_ACCESSIBILITY_LABEL
ms: 强盗

source: EMOTICON_SMILEY_BARTLETT_ACCESSIBILITY_LABEL
ms: 足球

source: EMOTICON_SMILEY_BEER_ACCESSIBILITY_LABEL
ms: 啤酒

source: EMOTICON_SMILEY_BIGSMILE_ACCESSIBILITY_LABEL
ms: 大笑

source: EMOTICON_SMILEY_BIKE_ACCESSIBILITY_LABEL
ms: 自行车

source: EMOTICON_SMILEY_BLUSHING_ACCESSIBILITY_LABEL
ms: 害羞

source: EMOTICON_SMILEY_BOW_ACCESSIBILITY_LABEL
ms: 鞠躬

source: EMOTICON_SMILEY_BROKENHEART_ACCESSIBILITY_LABEL
ms: 心碎

source: EMOTICON_SMILEY_CAKE_ACCESSIBILITY_LABEL
ms: 蛋糕

source: EMOTICON_SMILEY_CALL_ACCESSIBILITY_LABEL
ms: 通话

source: EMOTICON_SMILEY_CAMERA_ACCESSIBILITY_LABEL
ms: 相机

source: EMOTICON_SMILEY_CANYOUTALK_ACCESSIBILITY_LABEL
ms: 有空聊聊吗？

source: EMOTICON_SMILEY_CAR_ACCESSIBILITY_LABEL
ms: 汽车

source: EMOTICON_SMILEY_CASH_ACCESSIBILITY_LABEL
ms: 钞票

source: EMOTICON_SMILEY_CAT_ACCESSIBILITY_LABEL
ms: 猫

source: EMOTICON_SMILEY_CLAPPING_ACCESSIBILITY_LABEL
ms: 鼓掌

source: EMOTICON_SMILEY_COFFEE_ACCESSIBILITY_LABEL
ms: 咖啡

source: EMOTICON_SMILEY_COMPUTER_ACCESSIBILITY_LABEL
ms: 电脑

source: EMOTICON_SMILEY_CONFIDENTIAL_ACCESSIBILITY_LABEL
ms: 保密

source: EMOTICON_SMILEY_COOL_ACCESSIBILITY_LABEL
ms: 酷

source: EMOTICON_SMILEY_CRYING_ACCESSIBILITY_LABEL
ms: 哭泣

source: EMOTICON_SMILEY_DANCING_ACCESSIBILITY_LABEL
ms: 跳舞

source: EMOTICON_SMILEY_DEVIL_ACCESSIBILITY_LABEL
ms: 魔鬼

source: EMOTICON_SMILEY_DOG_ACCESSIBILITY_LABEL
ms: 狗

source: EMOTICON_SMILEY_DOH_ACCESSIBILITY_LABEL
ms: 烦躁

source: EMOTICON_SMILEY_DRINK_ACCESSIBILITY_LABEL
ms: 饮料

source: EMOTICON_SMILEY_DULL_ACCESSIBILITY_LABEL
ms: 干瞪眼

source: EMOTICON_SMILEY_EMO_ACCESSIBILITY_LABEL
ms: 臭美

source: EMOTICON_SMILEY_ENVY_ACCESSIBILITY_LABEL
ms: 嫉妒

source: EMOTICON_SMILEY_EVILGRIN_ACCESSIBILITY_LABEL
ms: 坏笑

source: EMOTICON_SMILEY_FACEPALM_ACCESSIBILITY_LABEL
ms: 沮丧

source: EMOTICON_SMILEY_FINGERSCROSSED_ACCESSIBILITY_LABEL
ms: 好运

source: EMOTICON_SMILEY_FLOWER_ACCESSIBILITY_LABEL
ms: 鲜花

source: EMOTICON_SMILEY_GAMES_ACCESSIBILITY_LABEL
ms: 游戏

source: EMOTICON_SMILEY_GIFT_ACCESSIBILITY_LABEL
ms: 礼物

source: EMOTICON_SMILEY_GIGGLE_ACCESSIBILITY_LABEL
ms: 偷笑

source: EMOTICON_SMILEY_GOODLUCK_ACCESSIBILITY_LABEL
ms: 祝你好运

source: EMOTICON_SMILEY_GOTTARUN_ACCESSIBILITY_LABEL
ms: 我得走了

source: EMOTICON_SMILEY_HANDSHAKE_ACCESSIBILITY_LABEL
ms: 握手

source: EMOTICON_SMILEY_HAPPY_ACCESSIBILITY_LABEL
ms: 愉快

source: EMOTICON_SMILEY_HEADBANG_ACCESSIBILITY_LABEL
ms: 用头撞墙

source: EMOTICON_SMILEY_HEART_ACCESSIBILITY_LABEL
ms: 爱心

source: EMOTICON_SMILEY_HEIDY_ACCESSIBILITY_LABEL
ms: 松鼠

source: EMOTICON_SMILEY_HI_ACCESSIBILITY_LABEL
ms: 挥手

source: EMOTICON_SMILEY_HIGHFIVE_ACCESSIBILITY_LABEL
ms: 为成功击掌

source: EMOTICON_SMILEY_HOLDON_ACCESSIBILITY_LABEL
ms: 别挂断

source: EMOTICON_SMILEY_HUG_ACCESSIBILITY_LABEL
ms: 拥抱

source: EMOTICON_SMILEY_IDEA_ACCESSIBILITY_LABEL
ms: 想法

source: EMOTICON_SMILEY_INLOVE_ACCESSIBILITY_LABEL
ms: 恋爱

source: EMOTICON_SMILEY_ISLAND_ACCESSIBILITY_LABEL
ms: 小岛

source: EMOTICON_SMILEY_ITWASNTME_ACCESSIBILITY_LABEL
ms: 不是我干的！

source: EMOTICON_SMILEY_KISS_ACCESSIBILITY_LABEL
ms: 亲吻

source: EMOTICON_SMILEY_LALALA_ACCESSIBILITY_LABEL
ms: 心不在焉

source: EMOTICON_SMILEY_LETSMEET_ACCESSIBILITY_LABEL
ms: 约会

source: EMOTICON_SMILEY_LIPSSEALED_ACCESSIBILITY_LABEL
ms: 保密

source: EMOTICON_SMILEY_MAIL_ACCESSIBILITY_LABEL
ms: 邮件

source: EMOTICON_SMILEY_MAKEUP_ACCESSIBILITY_LABEL
ms: 化妆

source: EMOTICON_SMILEY_MAN_ACCESSIBILITY_LABEL
ms: 男人

source: EMOTICON_SMILEY_MMM_ACCESSIBILITY_LABEL
ms: 品味

source: EMOTICON_SMILEY_MOVIE_ACCESSIBILITY_LABEL
ms: 电影

source: EMOTICON_SMILEY_MUSCLE_ACCESSIBILITY_LABEL
ms: 肌肉

source: EMOTICON_SMILEY_MUSIC_ACCESSIBILITY_LABEL
ms: 音乐

source: EMOTICON_SMILEY_NERD_ACCESSIBILITY_LABEL
ms: 学霸

source: EMOTICON_SMILEY_NINJA_ACCESSIBILITY_LABEL
ms: 忍者

source: EMOTICON_SMILEY_NO_ACCESSIBILITY_LABEL
ms: 不要

source: EMOTICON_SMILEY_NOD_ACCESSIBILITY_LABEL
ms: 点头

source: EMOTICON_SMILEY_PARTY_ACCESSIBILITY_LABEL
ms: 派对

source: EMOTICON_SMILEY_PHONE_ACCESSIBILITY_LABEL
ms: 电话

source: EMOTICON_SMILEY_PIZZA_ACCESSIBILITY_LABEL
ms: 比萨

source: EMOTICON_SMILEY_PLANE_ACCESSIBILITY_LABEL
ms: 飞机

source: EMOTICON_SMILEY_PUKING_ACCESSIBILITY_LABEL
ms: 呕吐

source: EMOTICON_SMILEY_PUNCH_ACCESSIBILITY_LABEL
ms: 击打

source: EMOTICON_SMILEY_RAIN_ACCESSIBILITY_LABEL
ms: 下雨

source: EMOTICON_SMILEY_RAINBOW_ACCESSIBILITY_LABEL
ms: 彩虹

source: EMOTICON_SMILEY_ROCK_ACCESSIBILITY_LABEL
ms: 摇滚

source: EMOTICON_SMILEY_ROFL_ACCESSIBILITY_LABEL
ms: 笑翻

source: EMOTICON_SMILEY_SADSMILE_ACCESSIBILITY_LABEL
ms: 悲伤

source: EMOTICON_SMILEY_SHAKE_ACCESSIBILITY_LABEL
ms: 摇头

source: EMOTICON_SMILEY_SLEEPY_ACCESSIBILITY_LABEL
ms: 困

source: EMOTICON_SMILEY_SMILE_ACCESSIBILITY_LABEL
ms: 微笑

source: EMOTICON_SMILEY_SMIRK_ACCESSIBILITY_LABEL
ms: 假笑

source: EMOTICON_SMILEY_SNAIL_ACCESSIBILITY_LABEL
ms: 蜗牛

source: EMOTICON_SMILEY_SPEECHLESS_ACCESSIBILITY_LABEL
ms: 无语

source: EMOTICON_SMILEY_STAR_ACCESSIBILITY_LABEL
ms: 星星

source: EMOTICON_SMILEY_STOP_ACCESSIBILITY_LABEL
ms: 停止

source: EMOTICON_SMILEY_SUNSHINE_ACCESSIBILITY_LABEL
ms: 阳光

source: EMOTICON_SMILEY_SURPRISED_ACCESSIBILITY_LABEL
ms: 惊讶

source: EMOTICON_SMILEY_SWEAR_ACCESSIBILITY_LABEL
ms: 骂脏话

source: EMOTICON_SMILEY_SWEATING_ACCESSIBILITY_LABEL
ms: 流汗

source: EMOTICON_SMILEY_TALKING_ACCESSIBILITY_LABEL
ms: 交谈

source: EMOTICON_SMILEY_TALKTOTHEHAND_ACCESSIBILITY_LABEL
ms: 我不想听

source: EMOTICON_SMILEY_THINKING_ACCESSIBILITY_LABEL
ms: 思考

source: EMOTICON_SMILEY_TIME_ACCESSIBILITY_LABEL
ms: 时间

source: EMOTICON_SMILEY_TMI_ACCESSIBILITY_LABEL
ms: 头大

source: EMOTICON_SMILEY_TONGUEOUT_ACCESSIBILITY_LABEL
ms: 吐舌笑脸

source: EMOTICON_SMILEY_TUMBLEWEED_ACCESSIBILITY_LABEL
ms: 风滚草

source: EMOTICON_SMILEY_UMBRELLA_ACCESSIBILITY_LABEL
ms: 雨伞

source: EMOTICON_SMILEY_WAIT_ACCESSIBILITY_LABEL
ms: 等待

source: EMOTICON_SMILEY_WAITING_ACCESSIBILITY_LABEL
ms: 等待中

source: EMOTICON_SMILEY_WFH_ACCESSIBILITY_LABEL
ms: 在家办公

source: EMOTICON_SMILEY_WHATSGOINGON_ACCESSIBILITY_LABEL
ms: 发生了什么事？

source: EMOTICON_SMILEY_WHEW_ACCESSIBILITY_LABEL
ms: 松了一口气

source: EMOTICON_SMILEY_WINK_ACCESSIBILITY_LABEL
ms: 眨眼

source: EMOTICON_SMILEY_WOMAN_ACCESSIBILITY_LABEL
ms: 女人

source: EMOTICON_SMILEY_WONDERING_ACCESSIBILITY_LABEL
ms: 好奇

source: EMOTICON_SMILEY_WORRIED_ACCESSIBILITY_LABEL
ms: 担心

source: EMOTICON_SMILEY_YAWNING_ACCESSIBILITY_LABEL
ms: 打呵欠

source: EMOTICON_SMILEY_YES_ACCESSIBILITY_LABEL
ms: 太好了

source: CHATINPUT_PLACEHOLDER
ms: 在此输入消息

source: CHATEMPTYPAGE_TITLE_PLACEHOLDER
ms: 向%@打招呼

source: CHATEMPTYPAGE_TITLE_PLACEHOLDER_GROUP
ms: 向群组打招呼

source: CHATEMPTYPAGE_CAPTION_PLACEHOLDER
ms: 你的对话将在此显示

source: CHAT_FAILED_TO_SEND
ms: 无法发送此消息：%@

source: LOCID CONVERSATION_SHOW_CHAT
ms: 显示聊天窗口

source: LOCID CONVERSATION_HIDE_CHAT
ms: 隐藏聊天窗口

source: LOCID CONVERSATION_SHOW_TIMELINE
ms: 显示工具栏

source: LOCID CONVERSATION_HIDE_TIMELINE
ms: 隐藏工具栏

source: EMOTICONPICKER_EMOTICONS_TAB_TITLE
ms: 表情符

source: CALL_DURATION_DAY_MANY
ms: 天

source: CALL_DURATION_DAY_ONE
ms: 天

source: CALL_DURATION_HOUR_MANY
ms: 小时

source: CALL_DURATION_HOUR_ONE
ms: 小时

source: CALL_DURATION_MINUTE_MANY
ms: 分

source: CALL_DURATION_MINUTE_ONE
ms: 分

source: CALL_DURATION_SECOND_MANY
ms: 秒

source: CALL_DURATION_SECOND_ONE
ms: 秒

source: HUB_BADGEVIEW_ACCESSIBILITY_LABEL_MANY_FORMAT
ms: %d个新通知

source: HUB_BADGEVIEW_ACCESSIBILITY_LABEL_ONE_FORMAT
ms: 1个新通知

source: HUB_BADGEVIEW_ACCESSIBILITY_LABEL_ZERO_FORMAT
ms: 没有新通知

source: CHAT_INLINE_CONFERENCE_ENDED
ms: 会议已结束

source: CONVERSATION_NUMBER_OF_PARTICIPANTS
ms: %u个参与者

source: DISMISS_BUTTON
ms: 取消

source: OPEN_LINK_BUTTON_TITLE
ms: 打开

source: COPY_URL_BUTTON_TITLE
ms: 复制

source: SEND_URL_TO_READING_LIST
ms: 添加到阅读列表

source: OPEN_URL_IN_SAFARI
ms: 在Safari中打开

source: IN_APP_BROWSER_BACK_BUTTON_CAPITON
ms: 后退

source: IN_APP_BROWSER_FORWARD_BUTTON_CAPITON
ms: 前进

source: OK_BUTTON
ms: 确定

source: CANCEL_BUTTON
ms: 取消

source: CHATTYPING_SINGLEUSER
ms: %@正在输入...

source: CHATTYPING_TWOUSERS
ms: %@和%@正在输入...

source: CHATTYPING_THREEUSERS
ms: %@、%@和其他一人正在输入...

source: CHATTYPING_MULTIPLEUSERS
ms: %@、%@和其他%d人正在输入...

source: DROPDOWN_SEND_EMAIL
ms: 发送电子邮件

source: DROPDOWN_VIEW_CONTACT_PROFILE
ms: 查看联系人卡片

source: DROPDOWN_DOGFOOD_FEEDBACK
ms: dogfood feedback

source: DROPDOWN_VIEW_PARTICIPANTS
ms: 参与者

source: DROPDOWN_ADD_PARTICIPANTS
ms: 添加参与者

source: CHAT_VIEW_INCOMING_CALL_ACCESSIBILITY_LABEL
ms: 传入

source: CHAT_VIEW_OUTGOING_CALL_ACCESSIBILITY_LABEL
ms: 拨出

source: LOCID Meetings Page Title
ms: 会议

source: LOCID No Meetings Placeholder
ms: 你的会议将在此显示

source: LOCID Meetings Today
ms: 今天

source: LOCID Meetings Tomorrow
ms: 明天

source: MOOD_MESSAGE_ACCESSIBILITY_LABEL
ms: 设置你的个人备注

source: PARTICIPANTS_VIEW_TITLE
ms: 参与者

source: PARTICIPANTS_VIEW_WAITING_IN_LOBBY_HEADER
ms: 在会议厅中等待

source: PARTICIPANTS_VIEW_ON_CALL
ms: 在此通话中

source: MEETING_VIEW_TITLE
ms: 会议

source: MEETING_VIEW_JOIN_BUTTON_TEXT
ms: 加入会议

source: MEETING_VIEW_ORGANISER_LABEL
ms: 组织者

source: MEETING_VIEW_INVITEES_LABEL
ms: 被邀请者

source: MEETING_VIEW_NOTES_LABEL
ms: 便笺

source: MEETING_VIEW_SHARE_INVITE_BUTTON
ms: Share Invite

source: MEETING_VIEW_SHARE_INVITE_MESSAGE
ms: Join "%@" using the following URL.

source: TIMELINE_CONNECTING
ms: 正在连接...

source: EMOTICONPICKER_BUTTON_ACCESSIBILITY_LABEL
ms: 选择表情符

source: CHAT_SEND_BUTTON_ACCESSIBILITY_LABEL
ms: 发送消息

source: CALL_VIEW_CALL_ENDED_ACCESSIBILITY_LABEL
ms: 通话结束

source: INVITE_PARTICIPANTS
ms: 邀请参与者

source: LOCID_ACCESSIBILITY_BACK_BUTTON
ms: 上一步

source: EMOTICONPICKER_BACKSPACE_BUTTON_ACCESSIBILITY_LABEL
ms: Backspace

source: LOCID_ADDRESS_BOOK
ms: 通讯录

source: LOCID_PHONE_NUMBER
ms: 电话号码

source: LOCID_MORE
ms: 更多

source: SWITCH_VIDEO_ACCESSIBILITY
ms: 切换视频

source: CHAT_OPTION_SHOW_CONTACT_PROFILE
ms: 显示联系人个人资料

source: CHAT_OPTION_PARTICIPANTS
ms: 参与者

source: LOCID_CONTACTS_TABLE_VIEW
ms: 联系人视图

source: LOCID_INCOMING_CALL_ACCESSIBILITY_LABEL
ms: 来电

source: LOCID_MEETINGS_TABLE_VIEW
ms: 会议视图
