Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPad/TestConfigFiles/Localizable.strings
Languages: ms

source: LOCID E_AutoDiscoveryConnectionFailure
ms: 无法连接到服务器。1) 它可能不可用。2) 请检查网络连接。3) 确保使用你组织提供的Skype for Business帐户信息。4) 你的用户名可能不同于你的登录名。点击“高级选项”，然后输入你的用户名或域\用户名。

source: LOCID E_AutoDiscoveryInBackground
ms: 你的服务器配置已更改。请重新启动Skype for Business。

source: LOCID E_SslError
ms: 无法验证来自服务器的证书。请与支持团队联系。

source: LOCID E_SslCertExpiredError
ms: 无法验证来自服务器的证书。请与支持团队联系。

source: LOCID E_ProxyAuthError
ms: 你无法登录。请在%@设置和Skype for Business选项中配置你的HTTP代理设置或使用3G连接。

source: LOCID E_ConnectionTimeoutError
ms: 无法连接到服务器。服务器可能忙碌或暂时无法访问。请重试。

source: LOCID E_GenericApplicationError
ms: 应用程序出错，请重新启动此应用程序。

source: LOCID E_AuthError
ms: 无法登录。请检查您的帐户信息，然后重试。

source: LOCID E_InvalidCredentials
ms: 无法登录。请检查您的帐户信息，然后重试。

source: LOCID E_InvalidSignInAddress
ms: 无法登录。请验证您的登录地址，然后重试。

source: LOCID E_InvalidLyncAccount
ms: 登录信息无效。需要使用你组织提供的Skype for Business帐户登录。

source: LOCID E_WrongHomePool
ms: 未配置为连接到服务器。请与支持团队联系。

source: LOCID E_ImSendError
ms: 未能发送:

source: LOCID GenericRetryError
ms: 无法连接到服务器。正在重试...

source: LOCID GenericError
ms: 服务器发生错误。请重试。

source: LOCID RequestFailed
ms: 无法处理请求。请重试。

source: LOCID DecodingError
ms: 无法处理服务器响应。请重试。如果问题仍然存在，请与支持团队联系。

source: LOCID VersionMismatch
ms: 你无法使用此版本的Skype for Business登录。请安装较新版本。如果无法解决问题，请与支持团队联系。

source: LOCID SignInCredentialsAreNeeded
ms: 您已注销。我们需要您的帐户信息才能再次将您登录。

source: LOCID NeedLyncPassword
ms: 我们需要您的密码才能登录。

source: LOCID E_ServiceBusyOrUnAvailable
ms: 现在无法连接到服务器。请重试。

source: LOCID E_HttpRequestTimeout
ms: 无法登录，因为服务器暂时无法访问。

source: LOCID E_CannotConnectToServer
ms: 无法连接到服务器。正在尝试重新建立连接。如果问题仍然存在，请联系你的支持团队。

source: LOCID E_InvalidServerUrl
ms: 服务器名称不正确。请检查该名称，然后重试。

source: LOCID E_NoValidIp
ms: 无法连接到网络。请检查您的连接设置。

source: LOCID E_MetaDataNotFound
ms: 无法联系服务器。请验证您的服务器地址或稍后重试。

source: LOCID E_TimeSkewError
ms: 无法将您的设备时钟与服务器同步。请更改您的时间设置，或联系技术支持团队。

source: LOCID E_MobilityDisabled
ms: 无法登录，因为你未设置为使用Skype for Business。请与支持团队联系。

source: LOCID E_TooManyApplications
ms: 您无法登录。看起来您已登录过多的设备。

source: LOCID E_UI_OutsideVoiceDisabled
ms: “通过工号拨号”已关闭。请在选项中输入电话号码以与此人进行Skype for Business通话。

source: LOCID E_UI_OfflineLyncCall
ms: 需要在线或进行移动数据连接才能与此人进行Skype for Business通话。

source: LOCID E_EwsError
ms: 无法连接到 Exchange。请稍后再试。

source: LOCID E_EwsBadCredentials
ms: 你的Exchange登录凭据无效。请尝试更新你的Exchange或Skype for Business凭据。

source: LOCID W_Retrying
ms: 无法与服务器连接，正在重试...

source: LOCID E_UI_CallViaCellError
ms: 请检查号码，然后重试。

source: LOCID E_LiveIdPasswordExpired
ms: 您的密码已过期。请更新密码，然后重试。

source: LOCID E_LiveIdInvalidCredentails
ms: 无法登录。请检查您的帐户信息，然后重试。

source: LOCID E_LiveIdPasswordChangeRequired
ms: 需要更改您的密码。请更新密码，然后重试。

source: LOCID E_LiveIdPasswordLockedOut
ms: 需要更改您的密码。请更新密码，然后重试。

source: LOCID E_LiveIdConnectionFailed
ms: 现在无法连接到服务器。请重试。

source: LOCID E_LiveIdServiceUnavailable
ms: 现在无法连接到服务器。请重试。

source: LOCID E_LiveIdGenericError
ms: 无法登录。请重试。

source: LOCID E_InvalidLiveIDUserNameError
ms: 无法登录。请验证您的用户名是否采用格式 someone@example.com 以及您的密码是否有效。

source: LOCID E_InvalidSmtpAddress
ms: 无法连接到 Exchange。请检查您的帐户信息，然后重试。

source: LOCID E_LogoffUnsuccessful
ms: 无法连接到Skype for Business，因为服务器连接丢失。

source: LOCID E_ClientVersionMismatch
ms: 无法登录，因为你的组织不支持此版本的Skype for Business。请从你的移动应用商店安装Lync 2010。

source: LOCID E_ClientServerSchemaMisMatch
ms: 你无法使用此版本的Skype for Business登录。请安装较新版本。如果无法解决问题，请与支持团队联系。

source: LOCID E_ClientVersionCheck
ms: 你无法使用此版本的Skype for Business登录。请安装较新版本。如果无法解决问题，请与支持团队联系。

source: LOCID E_VersionMismatch
ms: 你无法使用此版本的Skype for Business登录。请安装较新版本。如果无法解决问题，请与支持团队联系。

source: LOCID E_AutoDConfigurationError
ms: 无法登录。请与您的支持团队联系。

source: LOCID E_AutoDPasswordExpiredError
ms: 密码已过期。请更新它，然后再试。

source: LOCID E_InvalidProxySettingsError
ms: 无法登录。代理设置无效。请检查它们，然后再试。

source: LOCID E_ApplicationExpiredDueToInactivity
ms: 由于您处于非活动状态，已被注销。

source: LOCID E_GeneralGoneError
ms: 无法登录。请与您的支持团队联系。

source: LOCID E_InternalServerError
ms: 无法登录。请与您的支持团队联系。

source: LOCID E_TooManyApps
ms: 无法登录。看起来您登录了太多设备。

source: LOCID E_ResponseUnkown
ms: 无法连接至服务器。如果您正在使用 Wi-Fi，请打开浏览器查看您是否已有连接。否则，禁用任何热点或 Tethering 连接。如果问题仍然存在，请联系您的网络提供商。

source: LOCID E_CannotLoadADFSPage
ms: 无法将您登录。请重试。如果此问题仍然存在，请与您的支持团队联系。

source: LOCID E_UserNotSipEnabled
ms: 你尚未配置为连接到服务器。请与你的支持团队联系。

source: LOCID E_VoicePSTNCallActive - Verizon
ms: 目前无法进行 VoIP 呼叫。请尝试从您的移动电话号码进行呼叫。

source: LOCID E_VoicePSTNCallActive
ms: 目前无法进行 VoIP 呼叫。请尝试从您的工作电话号码进行呼叫。

source: LOCID E_VoicePSTNCallActive - Button
ms: 通过工作电话呼叫

source: LOCID E_VideoOverWiFiBlocked
ms: 这是视频呼叫邀请，但是由于您没有 Wi-Fi 连接，我们仅连接了音频。

source: LOCID E_HistoryNotDisplayed
ms: 无法显示此对话的历史记录。

source: LOCID E_IMAcceptedElsewhere
ms: 您在其他位置接受了此对话。要重新启动，请发送一条新消息。

source: LOCID E_MuteFailed
ms: 由于发生错误，其他人目前看不到您已静音。

source: LOCID E_UnmuteFailed
ms: 由于发生错误，您仍然静音。请再次尝试取消静音。

source: LOCID E_DgExpansionGenericFailure
ms: 无法邀请组成员。请稍后重试。

source: LOCID E_DgExpansionTooManyMembersFailure
ms: 组过大，无法邀请。

source: LOCID E_DgExpansionNoMembersFailure
ms: 组中没有任何个人成员，因此无法邀请。

source: LOCID E_VoiceParticipantUnavailableOrOffline
ms: %@ 无法访问或者可能已脱机。

source: LOCID E_VoiceParticipantNotToBeDisturbed
ms: %@ 已设置为“请勿打扰”。

source: LOCID E_VoiceParticipantNotFound
ms: %@ 未在使用中。请检查号码。

source: LOCID E_VoiceParticipantInAnotherCall
ms: %@ 正在接听另一个呼叫。

source: LOCID E_VoiceParticipantDidNotAnswerCall
ms: %@ 未应答。

source: LOCID E_VoiceParticipantCannotAnswerCall
ms: %@ 无法应答此呼叫。

source: LOCID E_VoiceCannotCompleteCallTryAgainSignedOut
ms: 你处于离线状态时无法完成此通话。请尝试登录到Skype for Business进行通话。

source: LOCID E_VoiceOperationUnsuccessful
ms: 操作不成功。

source: LOCID E_VoiceGenericError
ms: 呼叫未完成或已结束。

source: LOCID E_VoiceFeatureNotEnabled
ms: 呼叫功能已禁用。

source: LOCID E_VoiceCheckNumber
ms: 请检查号码，然后重试。

source: LOCID E_VoiceCannotCompleteCallTryAgain
ms: 无法完成呼叫。请稍后重试。

source: LOCID E_VoiceCallUnsuccessful
ms: 无法连接呼叫。

source: LOCID E_VoiceCallTypeNotSupported
ms: 呼叫失败。不支持此类型的呼叫。

source: LOCID E_IMServiceNotAvailable
ms: 由于服务器超时，此消息可能未发送到 %@:

source: LOCID E_SharingAnotherOperation
ms: 正在尝试为您执行某些其他操作。请稍等片刻，然后再试。

source: LOCID E_IMServerDidNotRespond
ms: %@ 未获取此消息，因为服务器出现问题:

source: LOCID E_IMParticipantUnavailableOrOffline
ms: %@ 已脱机，因此未获取此消息:

source: LOCID E_IMParticipantNotToBeDisturbed
ms: %@ 处于“请勿打扰”状态，无法收到此消息:

source: LOCID E_IMParticipantNotFound
ms: 由于找不到 %@，无法发送此消息。

source: LOCID E_IMParticipantCannotReceiveContentType
ms: 由于内容被阻止，因此无法发送此消息:

source: LOCID E_IMParticipantCannotBeReached
ms: 无法联系 %@ 以发送此消息:

source: LOCID E_ConferencingServiceDidNotRespond
ms: 无法完成您的呼叫。

source: LOCID E_ConfLocked
ms: 您无法加入会议，因为它已锁定。请尝试联系组织者。

source: LOCID E_EncryptionMismatch
ms: 您与 %@ 之间的加密不匹配。请与您的支持团队联系。

source: LOCID E_ConferencingServerError
ms: 服务器发生错误。请与支持团队联系。

source: LOCID E_ConferencingParticipantUnavailableOrOffline
ms: %@ 无法连接，可能已脱机。

source: LOCID E_ConferencingParticipantNotToBeDisturbed
ms: %@ 处于“请勿打扰”状态，无法联系。

source: LOCID E_ConferencingParticipantDidNotRespondToInvitation
ms: %@ 未响应邀请。

source: LOCID E_ConferencingParticipantCannotBeReached
ms: 无法联系 %@。

source: LOCID E_ConfNotSupported
ms: 你未设置为加入Skype会议。

source: LOCID E_ConferenceJoinWhileOffline
ms: 应用程序未登录因此无法加入会议。

source: LOCID E_ConferencingParticipantCannotBeAddedGenericFailure
ms: %@ 无法加入会议。

source: LOCID E_ConferencingEnded
ms: 您正尝试加入的会议不可用。

source: LOCID E_ConferencingCannotReachParticipantTryAgain
ms: 无法连接 %@。稍后重试。

source: LOCID E_ConferencingParticipantNotFound
ms: 找不到 %@。请检查地址。

source: LOCID E_ConferencingParticipantServiceIssues
ms: 无法联系 %@。

source: LOCID E_ConferencingParticipantDeclinedUserInvitation
ms: %@ 已拒绝您的邀请。

source: LOCID E_ConferencingPresenterEndedMeeting
ms: 演示者已经结束了会议。

source: LOCID E_ConferencingCallDisconnected
ms: 呼叫已断开。

source: LOCID ConferenceUnexpectedDisconnect
ms: 您已断开会议连接。

source: LOCID E_ConferencingCallNotCompletedOrEnded
ms: 呼叫未完成或已结束。

source: LOCID E_ConferencingParticipantCannotBeAddedNetworkBusy
ms: 无法将 %@ 添加到会议，因为网络忙碌。

source: LOCID E_ConferencingCannotConnect
ms: 呼叫未完成或已结束。

source: LOCID E_ConferencingCannotConnectToMeetingType
ms: 无法加入这种类型的联机会议。

source: LOCID E_ConferencingParticipantCannotBeAddedMeetingFull
ms: 无法邀请 %@，因为会议人员已满。

source: LOCID E_ConferencingCannotJoinAsAnonymous
ms: 无法以匿名参与者身份加入会议。

source: LOCID E_ConferencingCannotJoinInvitationError
ms: 由于邀请错误，无法加入会议。

source: LOCID E_ConferencingCannotJoinDueToUserPermissions
ms: 您没有加入会议的权限。

source: LOCID E_ConferencingCannotJoinGenericFailure
ms: 无法将您加入会议。请重试。

source: LOCID E_ConferencingCannotJoinFromOutside
ms: 无法从组织外加入此会议。

source: LOCID E_ConferencingCannotJoinMeetingType
ms: 无法加入此类型的联机会议。

source: LOCID E_ConferencingCannotReachParticipant
ms: 无法连接 %@。

source: LOCID E_ConferencingAnotherMeetingIsStarting
ms: 无法开始会议，因为正在开始另一个会议。

source: LOCID E_ConferencingEncryptionIssues
ms: 由于加密问题，无法开始Skype会议。

source: LOCID E_ConferencingUnauthenticatedUsers
ms: 您没有足够的权限从另一设备加入或拨出到另一设备。

source: LOCID E_ConferencingMediaSessionTerminated
ms: 呼叫未完成或已结束。

source: LOCID E_ConferencingFull
ms: 会议人员已满。

source: LOCID E_ConferencingUserCannotJoinDueToPermissions
ms: 您没有加入此会议的权限。

source: LOCID E_ConferencingInvitationExpired
ms: 对 %@ 的邀请已过期。

source: LOCID E_ConferencingEndedHostsLeft
ms: 会议已结束，因为主持人已离开。

source: LOCID E_ConferencingCannotJoinNetworkBusy
ms: 您无法加入会议，因为网络忙碌。

source: LOCID E_ConferencingSubjectLineTooLong
ms: 主题行过长。

source: LOCID E_ConferencingFeatureNotEnabled
ms: 您的组织未启用此会议功能。

source: LOCID E_ConferencingEndedDueToInactivity
ms: 由于长时间处于非活动状态，此会议已结束。

source: LOCID E_ConferencingCannotBeFound
ms: 无法找到此联机会议。

source: LOCID E_ConferencingUserHasNoPermissionToJoin
ms: 您没有加入此会议的权限。

source: LOCID E_ConferencingUserNotAdmitted
ms: 您未获准参加会议。

source: LOCID E_ConferencingUserRemovedFromMeeting
ms: 已将您从会议中删除。

source: LOCID E_ConfGenericError
ms: 无法将您加入会议。请重试。

source: LOCID E_ConferenceDenied
ms: 演示者拒绝让您进入。

source: LOCID E_ConferencingJoinWhileOngoingConference
ms: 您已经加入会议。是否要离开它并加入此会议?

source: LOCID E_ConferencingAnonymousJoinClientForbidden
ms: 服务器不支持通过此设备匿名加入会议。

source: LOCID ConferenceVideoLock
ms: 演示者已将视频焦点锁定为某人。

source: LOCID ConferenceVideoUnlock
ms: 演示者已解锁视频焦点。

source: LOCID ConferenceVideoSelfLock
ms: 您视频上的每一个人都已锁定。

source: LOCID ConferenceVideoSelfUnlock
ms: 现在您的视频上没有锁定任何人。

source: LOCID E_DomainNotTrusted
ms: 无法连接到服务器。接受重定向提示。

source: LOCID E_IMParticipantCannotReceiveMessageFormat
ms: %@ 未获取此消息，因为不允许使用该格式:

source: LOCID E_IMParticipantCannotReceiveMessages
ms: 使用的设备 %@ 无法获取消息。

source: LOCID E_IMMessageTooLarge
ms: %@ 未获取此消息，因为该消息过大:

source: LOCID E_IMActionRestrictedByPolicy
ms: %@ 未获取此消息，因为策略限制传送:

source: LOCID E_IMConversationAlreadyInProgress
ms: 无法发送您的即时消息 - 您已在与 %@ 进行对话。

source: LOCID E_IMContentRestrictedByPolicy
ms: 由于内容被阻止，因此无法发送此消息:

source: LOCID E_IMUserNotAuthorizedToMessageParticipant
ms: 您未获得授权向 %@ 发送即时消息。未发送此内容:

source: LOCID E_IMConfGenericError
ms: 一个或多个参与者未获得此消息:

source: LOCID E_VoiceParticipantUnavailable
ms: %@ 不可用。

source: LOCID E_VoiceParticipantEndedCallBySigningOut
ms: 呼叫已结束，因为 %@ 已注销。

source: LOCID E_VoiceCallTimeout
ms: 由于网络问题，未完成呼叫。请重试。

source: LOCID E_VoiceCallDisconnected
ms: 很抱歉，呼叫已断开连接。请重试。

source: LOCID E_VoiceCallNotCompletedOrEnded
ms: 呼叫未完成或已结束。

source: LOCID E_VoiceCallNotCompleted
ms: %@ 无法获取呼叫。改为尝试使用即时消息或电子邮件。

source: LOCID E_VoiceServerError
ms: 由于服务器错误，无法连接呼叫。请重试。

source: LOCID E_VoiceCannotConnect
ms: 无法连接到联机会议。

source: LOCID E_VoiceCannotReachParticipant
ms: 无法联系 %@。

source: LOCID E_VoiceCannotFindParticipant
ms: 找不到 %@。

source: LOCID E_VoiceEncryptionIssues
ms: 由于加密问题，无法开始Skype会议。

source: LOCID E_VoiceParticipantChoseToRespondWithIM
ms: 您呼叫的人已使用即时消息进行响应。

source: LOCID E_VoiceCannotCompleteCall
ms: 拨号时无法完成呼叫。

source: LOCID E_VoiceNoAvailableMediaPorts
ms: 由于出现服务器问题，呼叫无法完成。

source: LOCID E_VoiceServerCannotForwardCall
ms: 服务器无法转接呼叫。请重试。

source: LOCID E_VoiceServerDidNotRespond
ms: 服务器未响应。请稍后重试。

source: LOCID E_VoiceCannotPlaceCall
ms: 无法发出呼叫。请检查号码，然后重试。

source: LOCID E_VoiceNumberNotSupported
ms: 您的组织不支持呼叫此号码。

source: LOCID E_IncomingPSTNCall
ms: 无法完成您的呼叫。

source: LOCID E_VoiceRestrictedByPolicy
ms: 无法呼叫 %@，因为呼叫受策略限制。

source: LOCID E_CallFailed
ms: 由于连接问题，您的呼叫已结束。请重试。

source: LOCID E_DisconnectedOnConnectedElsewhere
ms: 您已断开连接，因为您已从其他客户端加入。

source: LOCID E_ConferenceUserRemovedFromMeeting
ms: 已将您从会议中删除。

source: LOCID E_VoiceCannotCompleteCallNetworkBusy
ms: 由于网络繁忙，无法完成呼叫。

source: LOCID E_VoiceNotSupported
ms: %@ 无法接受音频呼叫。

source: LOCID E_RepliedWIthOtherModality
ms: 接收人选择使用即时消息进行响应。

source: LOCID E_ConversationHistoryServiceUnavailable
ms: 对话历史记录当前无法更新，可能不同步。

source: LOCID E_ConversationHistoryServiceNotificationsDisabled
ms: 对话历史记录当前无法更新，可能不同步。

source: LOCID E_InvalidCallRoutingTarget
ms: 无法将此呼叫转接至此联系人，请选择一个Skype for Business联系人转接此呼叫，或选择“新号码”以输入电话号码 。

source: LOCID TTY On
ms: TTY 已打开

source: LOCID RemoteHoldSucceeded
ms: 远程用户已将您置于保持状态。

source: LOCID RemoteUnholdSucceeded
ms: 远程取消保持成功

source: LOCID LocalHoldSucceeded
ms: 本地保持成功

source: LOCID LocalUnholdSucceeded
ms: 本地取消保持成功

source: LOCID LIVECALL_RESUME_BUTTON_LOCALLY_HELD_ACCESSIBILITY_LABEL
ms: 恢复通话

source: LOCID is recording
ms: %@ 正在录制

source: LOCID Multiple Recording
ms: 某人正在录制

source: LOCID OnHoldOutOfApp
ms: 您的 %@ 呼叫已保持。

source: LOCID OnStopOutOfApp
ms: 您的 %@ 呼叫已终止。

source: LOCID RecordingAlert
ms: %@ 正在录制此呼叫。

source: LOCID CoversationP2PIsRecording
ms: %@ 正在录制此呼叫。

source: LOCID CoversationP2PIsRecordingNoName
ms: 正在录制此呼叫。

source: LOCID CoversationConferenceIsRecording
ms: 某人正在录制此会议。

source: LOCID ConversationsExceedArchiveLimit
ms: 此列表几乎已满。添加新对话时，最旧的对话将被删除。

source: LOCID Audience Lock
ms: 演示者已将观众设为静音。

source: LOCID Audience Unlock
ms: 演示者已将观众取消静音。

source: LOCID Conference Mute
ms: 演示者已将您设为静音。

source: LOCID Conference Unmute
ms: 演示者希望您将自己取消静音。

source: LOCID PresenterBlockedVideo
ms: 演示者已阻止与会者发送视频。

source: LOCID PresenterBlockedVideo - Presenter
ms: 演示者已阻止与会者发送视频。如果您是演示者，您可以打开摄像机并共享您的视频。

source: LOCID PresenterBlockedVideo - Unblock
ms: 演示者已取消阻止与会者发送视频。

source: LOCID VideoLockOnYou
ms: 您视频上的每一个人都已锁定。

source: LOCID VideoLock
ms: 演示者已将视频焦点锁定为某人。

source: LOCID VideoNotLockOnYou
ms: 现在您的视频上没有锁定任何人。

source: LOCID VideoSpotlightUnlocked
ms: 演示者已解锁视频焦点。

source: LOCID Back
ms: 返回

source: LOCID E_UI_CallViaWorkNotAvailableError
ms: “工作电话呼叫”不可用。

source: LOCID Elapsed Time Format
ms: %1$01d:%2$02d

source: LOCID Remaining Time Format
ms: -%1$01d:%2$02d

source: LOCID No Voicemails
ms: 无语音邮件

source: LOCID You currently have no voicemail messages
ms: 您没有任何语音邮件。

source: LOCID Audio
ms: 音频

source: LOCID Speaker
ms: 扬声器

source: LOCID Can not play locally
ms: 无法播放此消息。点击“播放”以接收呼叫并收听。

source: LOCID Play Voice Mail
ms: 播放语音邮件

source: LOCID PLAY_VOICEMAIL_HINT
ms: 播放语音邮件

source: LOCID Pause Voice Mail
ms: 暂停语音邮件

source: LOCID PAUSE_VOICEMAIL_HINT
ms: 暂停语音邮件

source: LOCID Play On Phone Error - No Number
ms: 您需要在“选项”中输入电话号码才能获取回拨。

source: LOCID Call Back
ms: 回拨

source: LOCID Delete
ms: 删除

source: LOCID More voicemails iPad
ms: 若要听取较早的语音邮件，请点击语音邮件图标。

source: LOCID More voicemails
ms: 若要收听较早的语音邮件，请点击并按住小键盘上的 1 或转至 Outlook。

source: LOCID More voicemails No keypad
ms: 转至 Outlook 收听较早的语音邮件。

source: LOCID Can not play IRMed
ms: 此消息受权限管理。点击“播放”以接收呼叫并收听。

source: LOCID Lync Call
ms: Skype for Business通话

source: LOCID Can't play on phone
ms: 无法播放此消息。请检查您的网络连接，然后重试。

source: LOCID Yes
ms: 是

source: LOCID No
ms: 否

source: LOCID VMCallerID
ms: 语音邮件

source: LOCID VM Playback 1X
ms: 1X

source: LOCID VM Playback 2X
ms: 2X

source: LOCID VM Playback -2X
ms: X/2

source: LOCID VM Playback 1X Acc
ms: 以常规速度播放语音邮件

source: LOCID VM Playback -2X Acc
ms: 慢速播放语音邮件(以常规速度的一半)

source: LOCID VM Playback 2X Acc
ms: 快速播放语音邮件(以常规速度的两倍)

source: LOCID Voicemail From
ms: 来自 %@ 的语音邮件

source: LOCID No Voicemails Placeholder
ms: 你的语音邮件将在此显示

source: LOCID AppSharingArea
ms: App Sharing

source: LOCID ContactsArea
ms: Contacts

source: LOCID ConversationHistory
ms: Conversation History

source: LOCID DataCollabArea
ms: Data Collab

source: LOCID IMArea
ms: Instant Messaging

source: LOCID MeetingsArea
ms: Meetings

source: LOCID MySettingsArea
ms: My Settings

source: LOCID NotificationsArea
ms: Notifications

source: LOCID PresenceArea
ms: Presence

source: LOCID SignInArea
ms: Sign-in

source: LOCID VideoArea
ms: Video

source: LOCID VoicePhoneArea
ms: Voice/Phone

source: LOCID Dismiss
ms: 解除

source: LOCID Accept
ms: 接受

source: LOCID Not yet implemented feature
ms: 此功能尚未实现。请在将来的版本中重试。

source: LOCID 1 Missed VM
ms: 您有 1 封新的语音邮件

source: LOCID Missed VMs
ms: 您有 %d 封新的语音邮件

source: LOCID Missed Collab Out of App
ms: 错过了来自 %@ 的协作会话

source: LOCID Missed Video Call Out of App
ms: 错过了来自 %@ 的视频呼叫

source: LOCID Missed Audio Call Out of App
ms: 错过了来自 %@ 的呼叫

source: LOCID Missed Message Out of App
ms: 错过了来自 %@ 的即时消息

source: LOCID Missed Audio Conf Out of App
ms: 错过了来自 %@ 的电话会议

source: LOCID Audio Call Out of App
ms: 来自 %@ 的呼叫

source: LOCID Conference Call Out of App
ms: 来自 %@ 的电话会议

source: LOCID Dismiss Call
ms: 忽略

source: LOCID Answer Call
ms: 接受

source: LOCID Answer Call with Video
ms: 视频

source: LOCID Audio Call
ms: 呼叫

source: LOCID Conference Call
ms: 电话会议

source: LOCID Unknown Caller
ms: 未知呼叫者

source: LOCID Video conf accessibility
ms: 来自 %@ 的视频会议

source: LOCID Video accessibility
ms: 来自 %@ 的视频呼叫

source: LOCID Audio conf accessibility
ms: 来自 %@ 的电话会议

source: LOCID Audio accessibility
ms: 来自 %@ 的呼叫

source: LOCID Video Call Out of App
ms: 来自 %@ 的视频呼叫

source: LOCID Video Conference Call Out of App
ms: 来自 %@ 的视频会议

source: LOCID Video Call
ms: 视频呼叫

source: LOCID Video Conference Call
ms: 视频会议

source: LOCID Video Escalation Name
ms: %@ 正在共享视频

source: LOCID Video Escalation
ms: 正在共享视频

source: LOCID Video Escalation Conf
ms: 某人正在共享视频

source: LOCID VideoInvitationRejected
ms: 呼叫的视频部分未被接受。呼叫将继续仅传输音频。

source: LOCID E_VideoDecline
ms: %@ 未接受您的视频。

source: LOCID E_VideoGeneric
ms: 无法启动您的视频。请重试。

source: LOCID E_VideoNotStarted
ms: 无法启动您的视频。

source: LOCID E_VideoNotSupported
ms: %@ 无法接受视频呼叫。

source: LOCID E_VideoNotAccepted
ms: %@ 未接受呼叫的视频部分。呼叫将继续仅传输音频。

source: LOCID E_VoiceTransferGenericError
ms: 无法转接呼叫。

source: LOCID E_VoiceTransferParticipantError
ms: 无法转接呼叫，因为无法联系接收人。

source: LOCID mute
ms: 静音

source: LOCID Mute Capitalized
ms: 静音

source: LOCID Unmute
ms: 取消静音

source: LOCID keypad
ms: 小键盘

source: LOCID add call
ms: 添加呼叫

source: LOCID hold
ms: 保持

source: LOCID End
ms: 结束

source: LOCID Hide Keypad
ms: 隐藏小键盘

source: LOCID Call Lync
ms: Skype for Business通话

source: LOCID Call Work
ms: 工作电话: %@

source: LOCID Call Mobile
ms: 移动电话: %@

source: LOCID Call Home
ms: 家庭电话: %@

source: LOCID Call Other
ms: 其他电话: %@

source: LOCID Decline
ms: 拒绝

source: LOCID Video Menu
ms: 视频菜单

source: LOCID Hold Call
ms: 保持呼叫

source: LOCID Hang Up
ms: 挂断

source: LOCID Dial Pad Only
ms: 拨号盘

source: LOCID CONVERSATION_NUMBER_OF_PARTICIPANTS_WITH_DURATION
ms: %u个参与者 - %@

source: LOCID CONVERSATION_PARTICIPANT_WITH_DURATION
ms: %u个参与者 - %@

source: LOCID Call Status Connecting
ms: 正在连接...

source: LOCID Call Status Connecting Remote
ms: 正在连接...

source: LOCID Call Status Connected
ms: 已连接

source: LOCID Call Status On Hold - Passive
ms: 保持

source: LOCID Call Status On Hold
ms: 保持

source: LOCID Call Status Ended
ms: 呼叫已结束

source: LOCID Call Status Transfering
ms: 正在转接

source: LOCID On behalf of
ms: 代表 %@

source: LOCID Call for
ms: %@ 的呼叫

source: LOCID Call for - Astana
ms: %@ 的呼叫

source: LOCID Transferred by
ms: 已由 %@ 转接

source: LOCID Forwarded by
ms: 已由 %@ 转接

source: LOCID Private call
ms: 专线呼叫

source: LOCID Also ringing
ms: 同时拨打 %@

source: LOCID Also ringing delegates
ms: 同时拨打您的代理人

source: LOCID Will ring
ms: 将拨打 %@

source: LOCID Also ringing team call
ms: 同时拨打您的团队

source: LOCID The recipient
ms: 接收人

source: LOCID DataCollab Initializing
ms: 正在初始化...

source: LOCID DataCollab Connecting
ms: 正在连接...

source: LOCID DataCollab Loading
ms: 正在加载...

source: LOCID DataCollab No Content
ms: 演示者已停止共享内容。

source: LOCID SessionState_DisconnectedOnConnectionFailure
ms: 由于服务器连接失败，数据共享功能不可用。

source: LOCID DisconnectedOnConnectivityIssue
ms: 由于服务器连接问题，一些演示功能不可用。

source: LOCID DisconnectedOnConnectedElsewhere
ms: 您已断开连接，因为您已从其他客户端加入。

source: LOCID DisconnectedOnNetworkFailure
ms: 存在网络问题，导致您无法查看演示。

source: LOCID DataCollab Known UnSupported
ms: 演示者正在使用的功能在此版本的Skype for Business不受支持。

source: LOCID DataCollab Generic UnSupported
ms: 演示者正在使用的功能在此版本的Skype for Business不受支持，或者可能已连接到较旧服务器。

source: LOCID DataCollab ContentPresenter
ms: 演示者: %@

source: LOCID DataCollab NoPresenter
ms: 无人在演示

source: LOCID Collab Unsupported PPTContent
ms: 很抱歉，无法播放此演示文稿中的媒体。

source: LOCID Retry
ms: 重试

source: LOCID DataCollab Generic PPT Error
ms: 由于服务器连接问题，一些演示功能不可用。

source: LOCID Start Viewing
ms: 开始查看

source: LOCID Stop Viewing
ms: 停止查看

source: LOCID Collab Escalation
ms: %@ 希望开始演示

source: LOCID PowerPoint content Accessibility
ms: PowerPoint 内容

source: LOCID SyncPresenterButton
ms: 同步到演示者视图

source: LOCID NavigateBackButton
ms: 向后移动一张幻灯片

source: LOCID NavigateForwardButton
ms: 向前移动一张幻灯片

source: LOCID SlideNumber
ms: %1$d/%2$d

source: LOCID SlideNumber Accessibility
ms: 第 %1$d 张幻灯片，共 %2$d 张

source: LOCID E_SharingDisabled
ms: 已禁用演示。

source: LOCID E_SharingNetworkIssues
ms: 由于网络问题，您无法演示。请稍后再试。

source: LOCID E_SharingNotSupported
ms: 此联系人不支持演示。

source: LOCID E_SharingTimeout
ms: 服务器正忙，无法开始演示。请稍后再试。

source: LOCID SharingAnotherType
ms: 此演示已结束，因为另一个演示已开始。

source: LOCID E_GetMediaSdpFailed
ms: 当前无法将您连接到桌面或程序演示。

source: LOCID Meeting Content No Wifi_iPad
ms: 由于您未连接到 Wi-Fi，无法查看演示内容。

source: LOCID 3G user requiring Wi-Fi
ms: 未连接到 Wi-Fi，因此无法进行Skype for Business通话。

source: LOCID E_SharingBiggerScreenThanSupportedOnThisDevice
ms: 该演示文稿太大，无法在您的设备上查看。

source: LOCID E_CollabDisconnectedNetworkError
ms: 由于网络问题，您与演示的连接已中断。

source: LOCID E_CollabDisconnectedDueToAnotherEndpoint
ms: 您已断开连接，因为您已从其他客户端加入。

source: LOCID AppSharing Loading
ms: 正在加载内容共享。

source: LOCID AppSharing Shared Content
ms: 共享的内容。

source: LOCID AppSharing Desktop
ms: 桌面

source: LOCID AppSharing Application
ms: 应用程序

source: LOCID AppSharing SharingPaused
ms: 共享当前已暂停。

source: LOCID AppSharing SharingIdle
ms: 共享当前处于空闲状态。

source: LOCID AppSharing AllResourcesMinimized
ms: 所有资源已最小化。

source: LOCID AppSharingCannotAcceptP2PScreenSharing
ms: %@尝试启动屏幕演示，但此版本的应用仅在电话会议和Skype会议中支持该功能。

source: LOCID Start IM
ms: 启动即时消息

source: LOCID send IM
ms: 发送

source: LOCID End Conversation
ms: 结束对话

source: LOCID View Contact Card
ms: 查看联系人卡片

source: LOCID Invite Others
ms: 邀请其他人

source: LOCID Send Location action
ms: 发送位置

source: LOCID Send as Email action
ms: 通过电子邮件发送

source: LOCID View Participants
ms: 查看参与者

source: LOCID Rejoin
ms: 重新加入

source: LOCID ACI hour
ms: %1$02ld:%2$02ld:%3$02ld

source: LOCID ACI min
ms: %1$02ld:%2$02ld

source: LOCID ACI Expand
ms: 双击以展开

source: LOCID ACI Call Quality Bad
ms: 呼叫质量差

source: LOCID ACI Call Muted
ms: 当前为禁止通知，双击以取消禁止通知

source: LOCID ACI Call Unmuted
ms: 当前为取消禁止通知，双击以禁止通知

source: LOCID No Results
ms: 无结果

source: LOCID Lync Quit Unexpectedly
ms: %@ 意外退出

source: LOCID Dont Send
ms: 不发送

source: LOCID Send Report
ms: 发送报告

source: LOCID Would you like to send a report so we can fix the problem
ms: 是否要发送报告，以便我们可以修复问题?

source: LOCID Product Name
ms: Skype for Business

source: LOCID Timeline Home
ms: 主页

source: LOCID Timeline Contacts
ms: 联系人

source: LOCID Timeline Meetings
ms: 会议

source: LOCID Timeline Search Placeholder
ms: 搜索联系人

source: LOCID Timeline Recent
ms: 最近

source: LOCID Timeline Upcoming
ms: 即将开始

source: LOCID Timeline TableView
ms: 日程表

source: LOCID Timeline Meeting Time All Day
ms: 全天

source: LOCID Timeline Search Skype Contacts
ms: 联系人

source: LOCID Timeline Search Phone Contacts
ms: 电话联系人

source: LOCID ACCESSIBILITY_TIMELINE_BUTTON_CONTACTS
ms: 联系人

source: LOCID ACCESSIBILITY_TIMELINE_BUTTON_DIALPAD
ms: 拨号盘和语音邮件

source: LOCID ACCESSIBILITY_TIMELINE_BUTTON_DIALPAD_WITH_BADGE
ms: 拨号盘，%ld封新语音邮件

source: LOCID ACCESSIBILITY_TIMELINE_BUTTON_DIALPAD_WITH_BADGE_PLURAL
ms: 拨号盘，%ld封新语音邮件

source: LOCID ACCESSIBILITY_TIMELINE_BUTTON_MEETINGS
ms: 会议
