Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPad/TestConfigFiles/Localizable.strings
Languages: ms

source: REPLY
ms: 答复

source: JOIN
ms: 接受

source: VIEW
ms: 查看

source: IGNORE
ms: 忽略

source: LAUNCH
ms: 启动

source: NEW_IM_CONFERENCE_INVITE
ms: 正在邀请您加入对话

source: NEW_IM_BURNT_TOAST
ms: 已错过与 %@ 的对话

source: SIGN_IN
ms: 登录

source: SIGN_OUT
ms: 由于您处于不活动状态，已被注销。

source: MWI
ms: 新的语音邮件: %@

source: LOCID Sign-in address
ms: 登录地址

source: LOCID Password
ms: 密码

source: LOCID User Name
ms: 用户名

source: LOCID Domain
ms: 域

source: LOCID Auto-Detect Server
ms: 自动检测服务器

source: LOCID Sign-in As
ms: 登录状态

source: LOCID User Name Footer
ms: Skype for Business Online用户: username@domain.com 所有其他用户: 域\用户名

source: LOCID Hide Details
ms: 隐藏高级选项

source: LOCID More Details
ms: 显示高级选项

source: LOCID Save Password
ms: 保存我的密码

source: LOCID share
ms: 共享

source: LOCID Internal Server Address
ms: 内部服务器地址

source: LOCID External Server Address
ms: 外部服务器地址

source: LOCID Sign In BRB Reason
ms: 向我们发送你的登录错误信息，帮助我们改进Skype for Business。

source: LOCID Sign In BRB Reason 2
ms: 是否可以收集一些有关此问题和未来登录错误的信息? 您以后始终可以在“选项”中更改此设置。

source: LOCID BRBDonotshow
ms: 不再显示此信息

source: LOCID Sign in
ms: 登录

source: LOCID Sign Out
ms: 注销

source: LOCID Cancel Sign in
ms: 取消登录

source: LOCID Lync Is Signing In
ms: Skype for Business正在登录

source: LOCID Lync Is Signing Out
ms: Skype for Business正在注销

source: LOCID signin help
ms: 登录帮助

source: LOCID My Status
ms: 我的信息

source: LOCID Contacts
ms: 联系人

source: LOCID Conversations
ms: 聊天

source: LOCID Meetings
ms: 会议

source: LOCID Phone
ms: 电话

source: LOCID Signing In
ms: 正在登录...

source: LOCID Signed Out
ms: 已注销

source: LOCID What's happening today?
ms: 今天发生了什么事?

source: LOCID MY_INFO_MOOD_MESSAGE
ms: 个人备注

source: LOCID MY_INFO_EMPTY_MOOD_MESSAGE
ms: 输入你的个人备注

source: LOCID MY_INFO_EDIT_MOOD_MESSAGE_HINT
ms: 双击以编辑

source: LOCID Unknown
ms: 未知

source: LOCID Available
ms: 有空

source: LOCID Busy
ms: 忙碌

source: LOCID Busy Inactive
ms: 忙碌(非活动状态)

source: LOCID Do Not Disturb
ms: 请勿打扰

source: LOCID Be Right Back
ms: 马上回来

source: LOCID Presence unknown
ms: 显示状态未知

source: LOCID Off Work
ms: 下班

source: LOCID Appear Away
ms: 显示为离开

source: LOCID Away
ms: 离开

source: LOCID Inactive
ms: 非活动状态

source: LOCID Reset Status
ms: 重置状态

source: LOCID Offline
ms: 脱机

source: LOCID Blocked
ms: 已阻止

source: LOCID Sign In As Header
ms: 选择要显示的状态:

source: LOCID In a Call
ms: 接听电话

source: LOCID In a Conference Call
ms: 电话会议中

source: LOCID Presenting
ms: 正在演示

source: LOCID In a Meeting
ms: 正在开会

source: LOCID Out of Office
ms: 外出

source: LOCID Urgent Interruptions Only
ms: 仅限紧急联系

source: LOCID Out To Lunch
ms: 外出就餐

source: LOCID ContactsPermissionNotGiven iPhone
ms: Skype for Business无法显示你的iPhone联系人。你可以在iphone设置解决此问题。

source: LOCID ContactsPermissionNotGiven iPad
ms: Skype for Business无法显示你的iPad联系人。你可以在iphone设置解决此问题。

source: LOCID Other Contacts
ms: 其他联系人

source: LOCID Pinned Contacts
ms: 常用联系人

source: LOCID Retrieving Members
ms: 请稍等...

source: LOCID Cannot connect Try again
ms: 当前无法获得组成员。请稍后再试。

source: LOCID Group is too large to display
ms: 组太大，无法显示。

source: LOCID No members
ms: 无成员

source: LOCID Searching the company directory
ms: 正在搜索公司目录...

source: LOCID Please signin to search
ms: 请登录以搜索公司目录。

source: LOCID Too many results
ms: 结果太多；请尝试细化您的搜索。

source: LOCID Unable to connect to the server
ms: 当前无法连接到服务器。请重试。

source: LOCID E_SearchTooLong
ms: 未找到任何匹配项。请尝试使用稍短的搜索。

source: LOCID No Name
ms: 无名称

source: LOCID idle day
ms: %d 天

source: LOCID idle days
ms: %d 天

source: LOCID idle hour
ms: %d 小时

source: LOCID idle hours
ms: %d 小时

source: LOCID idle minutes
ms: %d 分钟

source: LOCID inactive idle day
ms: “非活动状态”已持续 %d 天

source: LOCID inactive idle days
ms: “非活动状态”已持续 %d 天

source: LOCID inactive idle hour
ms: “非活动状态”已持续 %d 小时

source: LOCID inactive idle hours
ms: “非活动状态”已持续 %d 小时

source: LOCID inactive idle minutes
ms: “非活动状态”已持续 %d 分钟

source: LOCID DG does not exist
ms: 通讯组不再存在。

source: LOCID Access to DG denied
ms: 对通讯组的访问被拒绝

source: LOCID No Contacts Placeholder
ms: 你的联系人列表将在此显示

source: LOCID No Contacts
ms: 无联系人

source: LOCID You currently have no contacts
ms: 您当前没有联系人

source: LOCID Retrieving Contacts...
ms: 正在获取联系人...

source: LOCID Expanded
ms: 组 %@，已展开

source: LOCID Collapsed
ms: 组 %@，已折叠

source: LOCID Group card- acc
ms: 组卡片

source: LOCID Open group card - acc
ms: 点击以打开组卡片

source: LOCID Loading name
ms: 正在加载名称...

source: LOCID Details
ms: 卡片

source: LOCID Work
ms: 工作电话

source: LOCID Home
ms: 家庭电话

source: LOCID Mobile
ms: 移动电话

source: LOCID Other
ms: 其他电话

source: LOCID other lowercase
ms: 其他

source: LOCID Office
ms: 办公室

source: LOCID Company
ms: 公司

source: LOCID Department
ms: 部门电话

source: LOCID Send Text Message
ms: 发送短信

source: LOCID IM
ms: IM

source: LOCID E-Mail
ms: 电子邮件

source: LOCID unknown lowercase
ms: 未知

source: LOCID Location lowercase
ms: 位置

source: LOCID Calendar
ms: 日历

source: LOCID Link
ms: 链接

source: LOCID Disabled
ms: %@，已禁用

source: LOCID Note
ms: 注释

source: LOCID Video
ms: 视频

source: LOCID Members
ms: 成员

source: LOCID Invite
ms: 邀请

source: LOCID Transfer
ms: 转接

source: LOCID certTitle
ms: Skype for Business正在尝试将你重定向到：

source: LOCID certIssuedBy
ms: 颁发者:

source: LOCID certSubject
ms: 主题:

source: LOCID certExpires
ms: 有效期:

source: LOCID certSignature
ms: 签名算法:

source: LOCID certDonotshow
ms: 不再显示此信息。

source: LOCID Continue
ms: 继续

source: LOCID certNone
ms: 未加密

source: LOCID certRSA
ms: RSA 加密

source: LOCID certDSA
ms: DSA 加密

source: LOCID certDH
ms: DH 加密

source: LOCID certEC
ms: EC 加密

source: LOCID certHMAC
ms: HMAC 加密

source: LOCID CVWTitle
ms: 对话

source: LOCID Chats - Phone Call
ms: 电话呼叫

source: LOCID Chats - Video Call
ms: 视频呼叫

source: LOCID Chats - Meeting
ms: 会议

source: LOCID Chats - Missed Call
ms: 错过的呼叫

source: LOCID Chats - Missed Video Call
ms: 错过的视频呼叫

source: LOCID Chats - Current Call
ms: 当前通话

source: LOCID Chats - Current Call With Duration
ms: 当前通话，%@

source: LOCID Phone Status - Connecting
ms: 正在连接...

source: LOCID Phone Status - On Hold
ms: 保持

source: LOCID Phone Status - Transferring
ms: 正在转接

source: LOCID Transferring to
ms: 正在转接到 %@...

source: LOCID Chats Full
ms: 仅供参考: 此列表已满。添加新对话时，最旧的对话将被删除。

source: LOCID Close Conversation
ms: 删除对话

source: LOCID View Participants List
ms: 查看参与者名单

source: LOCID Call Contact
ms: 呼叫 %@

source: LOCID Video Call Contact
ms: 视频呼叫

source: LOCID Video Conference Contact
ms: 视频会议

source: LOCID Edit
ms: 编辑

source: LOCID Deselect All
ms: 取消全选

source: LOCID Select All
ms: 全选

source: LOCID Me
ms: 我: %@

source: LOCID Missed
ms: 错过: %@

source: LOCID Group Chat
ms: 组对话

source: LOCID Tap To Enter Text
ms: 点击以键入

source: LOCID No Conversations
ms: 无对话

source: LOCID No Conversations Hint
ms: 您当前没有对话

source: LOCID Delete Count
ms: 删除 (%d)

source: LOCID Delete None
ms: 删除

source: LOCID Escalating audio conference
ms: 正在开始电话会议...

source: LOCID Escalating video conference
ms: 正在开始视频会议...

source: LOCID No Participants
ms: 无参与者

source: LOCID No Other Participants
ms: 无其他参与者

source: LOCID One Participant
ms: 1 个参与者

source: LOCID Some Participants
ms: %d 个参与者

source: LOCID Max Participants
ms: %d+ 个参与者

source: LOCID Large Meeting
ms: 大型会议

source: LOCID Toast No Invite
ms: 正在邀请您加入对话

source: LOCID Participant Join
ms: %@ 已加入会议

source: LOCID Participant Leave
ms: %@ 已离开会议

source: LOCID Participant Join Failure
ms: %@ 无法加入会议

source: LOCID Large Conference
ms: 大型会议

source: LOCID Large Conference Detail
ms: 参与者列表不可用于大型会议。

source: LOCID No Participants Detail
ms: 没有人参与此对话

source: LOCID cannotSend
ms: 无法发送您的消息:

source: LOCID Missed Conversation
ms: 错过的对话

source: LOCID Send as Email
ms: 通过电子邮件发送

source: LOCID Email Subject
ms: 与 %2$@ 之间的 %1$@ 对话

source: LOCID Anonymous
ms: 匿名

source: LOCID Duration
ms: 持续时间:

source: LOCID Switch Camera
ms: 切换摄像机

source: LOCID Swap PIP
ms: 交换画中画

source: LOCID Leave Video
ms: 离开视频

source: LOCID Start My Video
ms: 启动我的视频

source: LOCID Stop My Video
ms: 停止我的视频

source: LOCID End Video
ms: 结束视频

source: LOCID LargeMtgActiveSpeakerMissing
ms: 发言人信息不可用于大型会议。

source: LOCID Swap Preview
ms: 交换预览

source: LOCID Speaker On
ms: 扬声器打开

source: LOCID Speaker Off
ms: 扬声器关闭

source: LOCID LIVECALL_VIDEO_BUTTON_VIDEOON_ACCESSIBILITY_LABEL
ms: 视频已打开

source: LOCID LIVECALL_VIDEO_BUTTON_VIDEOON_ACCESSIBILITY_HINT
ms: 双击以关闭视频。

source: LOCID LIVECALL_VIDEO_BUTTON_VIDEOOFF_ACCESSIBILITY_LABEL
ms: 视频已关闭

source: LOCID LIVECALL_VIDEO_BUTTON_VIDEOOFF_ACCESSIBILITY_HINT
ms: 双击以打开视频。

source: LOCID LIVECALL_SPEAKERPHONE_BUTTON_SPEAKERPHONEON_ACCESSIBILITY_LABEL
ms: 免提电话已打开

source: LOCID LIVECALL_SPEAKERPHONE_BUTTON_SPEAKERPHONEON_ACCESSIBILITY_HINT
ms: 双击以关闭免提电话。

source: LOCID LIVECALL_SPEAKERPHONE_BUTTON_SPEAKERPHONEOFF_ACCESSIBILITY_LABEL
ms: 免提电话已关闭

source: LOCID LIVECALL_SPEAKERPHONE_BUTTON_SPEAKERPHONEOFF_ACCESSIBILITY_HINT
ms: 双击以打开免提电话。

source: LOCID LIVECALL_MUTE_BUTTON_MUTED_ACCESSIBILITY_LABEL
ms: 通话已静音

source: LOCID LIVECALL_MUTE_BUTTON_MUTED_ACCESSIBILITY_HINT
ms: 双击以取消静音。

source: LOCID LIVECALL_MUTE_BUTTON_UNMUTED_ACCESSIBILITY_LABEL
ms: 通话已取消静音

source: LOCID LIVECALL_MUTE_BUTTON_UNMUTED_ACCESSIBILITY_HINT
ms: 双击以静音。

source: LOCID Instant Messaging
ms: 即时消息

source: LOCID Voice
ms: 语音

source: LOCID Collaboration
ms: 协作

source: LOCID Participants
ms: 参与者

source: LOCID Full Screen
ms: 全屏

source: LOCID Exit Full Screen
ms: 退出全屏

source: LOCID Local Participant Alone in Conference Msg
ms: 看起来您是唯一加入呼叫的人员。

source: LOCID 1 or more participants
ms: 1 个或多个参与者

source: LOCID Call Started
ms: 呼叫已开始 - %@

source: LOCID Call Ended Missed
ms: 呼叫已结束 - %@ [已错过]

source: LOCID Call Ended Duration
ms: 呼叫已结束 - %@ [持续时间: %@]

source: LOCID ConferenceEndedRejoin
ms: 您未连接会议。点击下面按钮重新加入。

source: LOCID ConferenceEndedContinue
ms: 重新启动对话将向会议中所有人发送新邀请。

source: LOCID IM P2P Toast Voiceover
ms: %@正在邀请你加入对话。双击以接受。

source: LOCID IM Conf Toast Voiceover
ms: %@正在邀请你加入组对话。双击以接受。

source: LOCID Video is Locked on you
ms: 视频已锁定您。

source: LOCID SFB Call Started
ms: 通话已开始

source: LOCID SFB Call Ended
ms: 通话已结束

source: LOCID SFB Call Ended Duration
ms: 通话已结束，%@

source: LOCID Presenters
ms: 演示者 (%d)

source: LOCID Attendees
ms: 与会者 (%d)

source: LOCID In Lobby
ms: 大厅 (%d)

source: LOCID Guest
ms: 来宾

source: LOCID Remove
ms: 删除

source: LOCID E_RemoveFailed
ms: 无法删除参与者。

source: LOCID E_AddFailed
ms: 无法添加参与者。

source: LOCID Admit all
ms: 全部允许

source: LOCID Deny all
ms: 全部拒绝

source: LOCID Admit
ms: 允许

source: LOCID Deny
ms: 拒绝

source: LOCID See Lobby
ms: 查看大厅

source: LOCID Conference In the Lobby
ms: 有参与者正在大厅中等待。

source: LOCID Promote
ms: 设为演示者

source: LOCID Demote
ms: 设为与会者

source: LOCID DeviceType Mobile
ms: 移动电话

source: LOCID Voice and IM Unavailable
ms: 语音和 IM 不可用

source: LOCID Voice Only
ms: 仅语音

source: LOCID Voice and Video Only
ms: 仅语音和视频

source: LOCID IM Only
ms: 仅 IM

source: LOCID No Voice
ms: 无语音

source: LOCID Video capable
ms: 支持视频

source: LOCID No IM
ms: 无 IM

source: LOCID Mobile Cap
ms: 移动电话

source: LOCID Dial Pad
ms: 小键盘

source: LOCID Call
ms: 呼叫

source: LOCID Dialpad
ms: 拨号盘

source: LOCID Dialpad STAR Key
ms: 星号键

source: LOCID Dialpad POUND Key
ms: 井号键

source: LOCID Delete Key
ms: 删除

source: LOCID Emergency number
ms: 紧急号码

source: LOCID HIDE_DIALPAD_BUTTON
ms: 隐藏

source: LOCID Dialpad Search Recent Calls
ms: 最近通话

source: LOCID Dialpad Search Native Contacts
ms: 电话联系人

source: LOCID DIALPAD_CORRUPTEDADDRESSBOOK_TITLE
ms: 通讯录出现问题

source: LOCID DIALPAD_CORRUPTEDADDRESSBOOK_MESSAGE
ms: 访问通讯录中的电话号码时出现问题。请尝试在“设置”中重新同步你的邮件帐户，以解决此问题。

source: LOCID Options
ms: 设置

source: LOCID Send Feedback
ms: 发送反馈

source: LOCID TimeOfMeeting Format
ms: %1$@ 至%2$@

source: LOCID Calendar Event View From Date Format
ms: 自 %3$@ %2$@ %1$@

source: LOCID Calendar Event View To Date Format
ms: 至 %2$@ %1$@

source: LOCID Calendar Event View From-To Format
ms: 自%1$@ 至%2$@

source: LOCID No Meetings
ms: 无会议

source: LOCID All
ms: 全部

source: LOCID No Meetings Scheduled
ms: 您没有已安排的任何会议

source: LOCID None
ms: 无

source: LOCID Organizer
ms: 组织者

source: LOCID Invitees
ms: 被邀请者

source: LOCID Notes
ms: 便笺

source: LOCID Join
ms: 加入

source: LOCID Updated DATE TIME
ms: 已更新 %1$@ %2$@

source: LOCID Online
ms: 联机

source: LOCID Tentative
ms: 暂定

source: LOCID Event
ms: 事件

source: LOCID Updating...
ms: 正在更新...

source: LOCID Tentative Voiceover
ms: %@，暂定

source: LOCID Pull to refresh
ms: 下拉以刷新

source: LOCID Today
ms: 今天

source: LOCID Tomorrow
ms: 明天

source: LOCID Meeting Join Mute
ms: 如果您不是组织者，当您加入时，您的麦克风将被静音。

source: LOCID Lync Conferencing
ms: Skype会议

source: LOCID Joining Step 1
ms: 正在连接...

source: LOCID Please wait to be admitted
ms: 请等待得到允许

source: LOCID Join Conf Error
ms: 会议连接已断开。

source: LOCID Anonymous Join
ms: 匿名加入

source: LOCID Enter your name
ms: 输入名称

source: LOCID Anonymous Join Greeting
ms: 欢迎使用Skype for Business

source: LOCID Sign in with Lync
ms: 使用Skype for Business登录

source: LOCID Sign in as guest
ms: 以来宾身份登录

source: LOCID Join Conf Error - No Number iPhone
ms: 没有iPhone号码将无法连接到会议。请在Skype for Business选项中添加你的iPhone号码。

source: LOCID Join Conf Error - No Number iPad
ms: 没有电话号码将无法连接到会议。请在Skype for Business选项中添加你的电话号码。

source: LOCID Join Meeting Line 1 Text
ms: 正在加入会议 %@

source: LOCID Join Meeting Line 2 - Joining
ms: 通过 %@ 呼叫您...

source: LOCID Join Meeting Line 2 - Lobby
ms: 您好! 您已位于虚拟会议厅中，请放松身心。请不要离开该应用程序，组织者不久将让您加入。

source: LOCID Join Meeting Line 2 - Lobby Timeout
ms: 您未获得准许，因为组织者不在或者未响应。

source: LOCID Join Meeting Line 2 - Lobby Disconnect
ms: 已断开连接。点击“加入”重试。

source: LOCID View
ms: 查看

source: LOCID Join Meeting
ms: 加入会议

source: LOCID Join Meeting Line 2 - Generic MSG
ms: 加入会议

source: LOCID Join Meeting Line 2 - Lobby Conference Full
ms: 无法连接您，因为会议已满。请尝试联系组织者。

source: LOCID AdmittedToLobby
ms: 您已获得准许。现在将呼叫您...

source: LOCID MtgDisclaimerAccept
ms: 接受

source: LOCID MtgDisclaimerDecline
ms: 忽略

source: LOCID E_MeetingNotFound
ms: 您正尝试加入的会议不存在。

source: LOCID E_MeetingsNotEnabled
ms: 贵组织未启用此会议功能。

source: LOCID E_OutsideOrg
ms: 此人或会议对您的网络不具有权限。

source: LOCID voiceConfSection
ms: 呼叫和会议

source: LOCID credentialsSection
ms: 我的凭据

source: LOCID contactsSection
ms: 联系人

source: LOCID accessibilitySection
ms: 辅助功能

source: LOCID otherSection
ms: 其他

source: LOCID Show Recent Contacts
ms: 最近的联系人

source: LOCID Show Pinned Contacts
ms: 固定的联系人

source: LOCID Show Photos
ms: 照片

source: LOCID Sort by availability
ms: 按可用性排序

source: LOCID TTY Enabled
ms: TTY

source: LOCID Logging
ms: 日志记录

source: LOCID About
ms: 关于

source: LOCID About Version
ms: 版本 %@

source: LOCID Status
ms: 状态

source: LOCID Exchange Credentials
ms: Exchange

source: LOCID HTTP Proxy Credentials
ms: HTTP 代理

source: LOCID Require WiFi
ms: 需要 Wi-Fi

source: LOCID WiFi VoIP
ms: 语音

source: LOCID WiFi Video
ms: 视频

source: LOCID WiFi Collab
ms: 会议内容

source: LOCID WiFi Warning
ms: 关闭时，您可以通过数据连接获得呼叫(可能需要付费，并且质量有所降低)。

source: LOCID WiFi Warning iPad
ms: 关闭时，您可以通过数据连接获得呼叫和会议内容(可能需要付费，并且质量有所降低)。

source: LOCID Not a SfB User
ms: 不是Skype for Business用户？

source: LOCID About Title
ms: 关于

source: LOCID version
ms: 版本: %@

source: LOCID Long Product Name
ms: %1$@版Skype® for Business

source: LOCID copyright
ms: %@ 2015 Microsoft Corporation。

source: LOCID all rights reserved
ms: 保留所有权利。

source: LOCID online help
ms: 帮助

source: LOCID Terms Of Use
ms: 使用条款

source: LOCID Privacy title
ms: 隐私

source: LOCID Third Party Notices
ms: 第三方声明

source: LOCID ABOUT_COPYRIGHT
ms: © 2003-2015 Skype&Microsoft 专利申请中

source: LOCID ABOUT_COPYRIGHT_TEXT
ms: Skype用户名、相关商标和徽标以及“S”徽标为Skype或相关实体的商标。 警告：本程序受版权法和国际公约的保护。如未经授权而擅自复制或传播本程序或其中的任何部分，将受到严厉的民事及刑事制裁，还将在法律许可的范围内受到最大程度的起诉。

source: LOCID Call Forwarding
ms: 呼叫转移

source: LOCID Forward Section
ms: 选择号码

source: LOCID Apply Setting Section
ms: 应用设置

source: LOCID Summary Section
ms: 您的当前设置:

source: LOCID Do Not Forward
ms: 不转接

source: LOCID Forward Calls
ms: 转接呼叫

source: LOCID Forward Calls To
ms: 将呼叫转接至

source: LOCID Simultaneously Ring
ms: 同时拨打

source: LOCID On
ms: 打开

source: LOCID Off
ms: 关闭

source: LOCID During Working Hours
ms: 在工作时间

source: LOCID Voicemail
ms: 语音邮件

source: LOCID Team Call
ms: 团队呼叫成员

source: LOCID Delegates
ms: 代理人

source: LOCID Pending Persons
ms: 已将您添加为联系人的人员

source: LOCID Delegate Target
ms: 您的代理人

source: LOCID TeamCall Target
ms: 您的团队呼叫组成员

source: LOCID Voicemail Target
ms: 您的语音邮件

source: LOCID DoNotForward Summary
ms: 呼叫将拨打您的工作电话且不进行转接。当 VoIP 不可用时，您将不会在移动电话上接收呼叫。

source: LOCID DoNotForward Summary iPad
ms: 呼叫将拨打您的工作电话且不进行转接。当 VoIP 不可用时，您将不会在 iPad 上收到呼叫。

source: LOCID ForwardCalls Summary
ms: 呼叫将直接转接至%@。如果这不是您的移动电话号码，您将不会在移动电话上接收呼叫。

source: LOCID ForwardCalls Summary iPad
ms: 呼叫将直接转接至%@，且不拨打您的 iPad。

source: LOCID Simulring Summary
ms: 呼叫将拨打您的工作电话，同时拨打%@。如果这是您的移动电话号码，当 VoIP 不可用时，您将会接收移动电话呼叫。

source: LOCID Simulring Summary iPad
ms: 呼叫将拨打您的工作电话，同时拨打%@。当 VoIP 不可用时，您将不会在 iPad 上收到呼叫。

source: LOCID View Settings
ms: 查看您的当前设置

source: LOCID Working Hours Header
ms: 应用设置

source: LOCID All the Time
ms: 所有时间

source: LOCID During Outlook Working Hours
ms: 在 Outlook 工作时间

source: LOCID Work Capitalized
ms: 工作电话

source: LOCID Home Capitalized
ms: 家庭电话

source: LOCID Mobile Capitalized
ms: 移动电话

source: LOCID Custom Capitalized
ms: 自定义

source: LOCID Other Capitalized
ms: 其他

source: LOCID Cancel
ms: 取消

source: LOCID Add
ms: 添加

source: LOCID New Number
ms: 新号码

source: LOCID New Contact
ms: 新建联系人

source: LOCID Contact
ms: 联系人

source: LOCID SendSignInBRB
ms: 上载登录日志

source: LOCID SignInBRB - Always
ms: 始终

source: LOCID SignInBRB - Never
ms: 从不

source: LOCID SignInBRB - Ask Me
ms: 询问我

source: LOCID Send Log Files
ms: 发送日志文件

source: LOCID Log Email Subject
ms: Skype for Business日志文件

source: LOCID Device Model
ms: 设备型号:

source: LOCID Device OS Name
ms: 设备 OS 名称:

source: LOCID Device OS Version
ms: 设备 OS 版本:

source: LOCID Enable Logging
ms: 启用日志记录

source: LOCID Http Proxy Credentials Title
ms: HTTP 代理

source: LOCID Http Proxy Credentials Info
ms: 若要完成对 HTTP 代理的设置，请使用 %@ Wi-Fi 设置。

source: LOCID exchange.example.com
ms: exchange.example.com

source: LOCID Exchange
ms: Exchange

source: LOCID Use Lync Credentials
ms: 使用Skype for Business凭据

source: LOCID Exchange Credentials Info
ms: Skype for Business需要你提供Exchange凭据才能显示你的所有会议和语音邮件信息。

source: LOCID Email Address
ms: 电子邮件地址

source: LOCID My Mobile Number
ms: 我的移动电话号码

source: LOCID My Mobile Number Details
ms: 输入带有国家和地区代码的 iPhone 号码:

source: LOCID My Mobile Number Details iPad
ms: 输入带有国家和地区代码的电话号码:

source: LOCID My Mobile Number Footer
ms: 可让你拨打和接听工作电话，并从Skype for Business加入会议。 （如果你使用的是VoIP，则VoIP无法使用时，这是你的备用方案。）

source: LOCID My Mobile Number Footer - Conf Join
ms: 这可让你从Skype for Business加入会议。 （如果你使用的是VoIP，则VoIP无法使用时，这是你的备用方案。）

source: LOCID iPhone Number
ms: 电话号码

source: LOCID Call via Work
ms: 通过工作电话呼叫

source: LOCID Missing iPhone Number Error
ms: 未接的电话号码

source: LOCID Missing iPhone Number Error Text
ms: 无法完成此呼叫。请在“选项”中输入您 的 iPhone 号码，然后重试呼叫。

source: LOCID Missing iPad Number Error Text
ms: 无法完成此呼叫。请在“选项”中输入您的电话号码，然后重试呼叫。

source: LOCID First things first
ms: 开始之前

source: LOCID Main text
ms: 凡是受邀参加Skype会议的与会者都可以使用Skype for Business移动应用。但是，你必须拥有Skype for Business帐户才能体验此应用的全部功能。

source: LOCID Understand
ms: 确定

source: LOCID More Options
ms: 更多选项

source: LOCID Add Contact
ms: 添加联系人

source: LOCID Add to Group
ms: 添加到组

source: LOCID Remove Contact
ms: 删除联系人

source: LOCID Remove from Group
ms: 从组中删除

source: LOCID Groups
ms: 组

source: LOCID E_AddContactFailureGeneral
ms: 当前无法添加此联系人。请稍后再试。

source: LOCID E_AddContactFull
ms: 无法再向此群组添加其他联系人。

source: LOCID E_AddContactInGroup
ms: 该联系人已在此组中。

source: LOCID E_RemoveContactFailureGeneral
ms: 当前无法删除此联系人。请稍后再试。

source: LOCID Confirm Remove Contact
ms: 这将从您的联系人列表中删除 %@。

source: LOCID Ignore
ms: 忽略

source: LOCID CEIP Learn More
ms: 了解更多信息

source: LOCID CEIP More Info
ms: 向Microsoft匿名发送使用数据以便帮助改进Skype for Business。

source: LOCID ceipSectionTitle
ms: 客户体验改善计划

source: LOCID Welcome
ms: 欢迎使用。

source: LOCID Lets begin
ms: 让我们开始吧...

source: LOCID Close
ms: 关闭

source: LOCID Change
ms: 是

source: LOCID Don't change
ms: 否

source: LOCID Next
ms: 下一步

source: LOCID Done
ms: 完成

source: LOCID First Run First Step
ms: Lync现已是 Skype for Business - 结合了Skype的体验和Microsoft的企业质量。

source: LOCID First Run Second Step
ms: 任何人都可以使用此应用加入Skype会议，但是，要体验全部功能，需要一个Skype for Business帐户且你的组织必须启动了此应用。

source: LOCID First Run CF Title
ms: 是否更改呼叫转接设置?

source: LOCID First Run CF Current Settings
ms: 您的当前设置:

source: LOCID First Run CF Change Settings
ms: 新设置:

source: LOCID First Run Change Summary
ms: 您已输入您的电话号码以接收工作呼叫。现在，我们需要更改您的当前呼叫转接设置，以便您的电话将响铃。

source: LOCID First Run Change Request
ms: 我们是否可以更改此设置以便工作呼叫同时拨打您的工作电话和 %@?

source: LOCID DoNotForward Summary - First Run
ms: 呼叫时将拨打您的工作电话，且不会转接至任何其他电话号码。

source: LOCID ForwardCalls Summary - First Run
ms: 呼叫将直接转接至%@。

source: LOCID Simulring Summary - First Run
ms: 呼叫将拨打您的工作电话，同时拨打%@

source: LOCID My Mobile Number Title 1
ms: 从不错过您的工作呼叫

source: LOCID My Mobile Number Title 2
ms: 从不错过会议

source: LOCID My Mobile Number Details First Run
ms: 需要带有国家和地区代码的 iPhone 号码:

source: LOCID My Mobile Number Details First Run_iPad
ms: 需要带有国家和地区代码的电话号码:

source: LOCID Setup Work Calls
ms: 管理数据使用

source: LOCID Setup Work Calls Sub Text
ms: 这些设置管理呼叫和会议的数据使用和潜在成本。

source: LOCID Require Wifi for VoIP calls
ms: 需要 Wi-Fi 才能进行 VoIP 呼叫

source: LOCID Require Wifi for VoIP calls off subtext
ms: 当 Wi-Fi 不可用时，呼叫将使用您的数据连接。

source: LOCID Require Wifi for VoIP calls on subtext
ms: 呼叫始终通过 Wi-Fi 进行。从不使用您的数据连接。

source: LOCID Require Wifi for Video calls
ms: 需要 Wi-Fi 才能进行视频呼叫

source: LOCID Require Wifi for Video calls off subtext
ms: 当 Wi-Fi 不可用时，视频呼叫将使用您的数据连接。(数据量庞大。)

source: LOCID Require Wifi for Video calls on subtext
ms: 视频呼叫始终通过 Wi-Fi 进行。从不使用您的数据连接。

source: LOCID Require Wifi for meeting content
ms: 需要 Wi-Fi 获得会议内容

source: LOCID Require Wifi for meeting content off subtext
ms: 当 Wi-Fi 不可用时，我们将始终使用数据连接获得会议内容。(数据量庞大。)

source: LOCID Require Wifi for meeting content on subtext
ms: 我们将使用 Wi-Fi 获得会议内容 - 从不使用您的数据连接。

source: LOCID Skip
ms: 跳过

source: LOCID Start using Lync
ms: 开始使用Skype for Business

source: LOCID First Run Successful Setup
ms: 您已全部设置!

source: LOCID First Run Successful Setup WiFi only_iPad
ms: 欢迎使用!

source: LOCID First Run Successful Setup Details
ms: 您可以随时在“设置”中进行更改。

source: LOCID improve lync
ms: 帮助我们改进Skype for Business

source: LOCID whyphonenumber
ms: 为什么需要您的电话号码

source: LOCID more detail
ms: 更多详细信息

source: LOCID Emergency Call Disclaimer
ms: 附属细则:

source: LOCID Emergency Call Disclaimer Details
ms: 所有通话都将收取普通运营商费用。 重要：请勿使用Skype for Business应用拨打紧急电话。

source: LOCID Emergency Call Disclaimer Title iPad
ms: 重要

source: LOCID Emergency Call Disclaimer Details iPad
ms: 请勿使用Skype for Business应用拨打紧急电话。

source: LOCID Push Notifications
ms: Push 通知

source: LOCID Push Notification Legal1
ms: 在接受使用推送通知前，请注意所有推送通知及其内容都是通过 Apple 推送通知服务和 Microsoft 的推送通知系统发送的。

source: LOCID Push Notification Legal2
ms: 你已在%1$@通知设置中更改推送通知设置，但必须再次启动Skype for Business才能停止传送所有通知内容。

source: LOCID Use Mobile
ms: 使用移动电话

source: LOCID Call via Work Not Available Error
ms: 由于你处于离线状态，无法进行Skype for Business通话。请尝试从你的移动电话号码进行通话。

source: LOCID Call via Work Not Available Error iPad
ms: 由于你处于离线状态，无法进行Skype for Business通话。

source: LOCID Answer incoming call
ms: 应答传入呼叫

source: LOCID to connect you to... display name
ms: 将您连接到... %@

source: LOCID Call via Work Connecting
ms: 正在连接... 应答下一个传入呼叫。

source: LOCID Call via Work Connected
ms: 您已从 %1$@ 加入

source: LOCID Video Disclaimer
ms: 您不能查看或共享视频。

source: LOCID Call via Work Connected to Conference
ms: 您已从 %1$@ 加入。

source: LOCID Error
ms: 错误

source: LOCID E_GenericFailure
ms: Skype for Business出现错误。请重试。如果问题仍然存在，请与支持团队联系。

source: LOCID E_GroupNotFound
ms: 无法找到该组。

source: LOCID E_PermissionsForGroup
ms: 您无权展开此组。

source: LOCID E_ConnectionError
ms: 无法连接到服务器。请检查您的网络连接和服务器地址，然后重试。
