Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPad/resources/*.lproj/Localizable.strings
Languages: de, es, fr, hr, id, ko, nb, pt, ro, ru, sv, tr, uk, vi, zh_hant

# HUB_BADGEVIEW_ACCESSIBILITY_LABEL_ONE_FORMAT
source: One new notification
de: Eine neue Benachrichtigung
es: Una notificación nueva
fr: Une nouvelle notification
hr: Jedna nova obavijest
id: Satu pemberitahuan baru
ko: 새 알림 1개
nb: Ett nytt varsel
pt: Uma nova notificação
ro: O notificare nouă
ru: Новых уведомлений: 1
sv: Ett nytt meddelande
tr: Bir yeni bildirim
uk: Одне нове сповіщення
vi: Một thông báo mới
zh_hant: 1 則新通知

# HUB_BADGEVIEW_ACCESSIBILITY_LABEL_ZERO_FORMAT
source: No new notification
de: Keine neuen Benachrichtigungen
es: No hay notificaciones nuevas
fr: Aucune nouvelle notification
hr: Nema novih obavijesti
id: Tidak ada pemberitahuan baru
ko: 새 알림 없음
nb: Ingen nye varsler
pt: Nenhuma notificação nova
ro: Nicio notificare nouă
ru: Новых уведомлений нет
sv: Inga nya meddelanden
tr: Yeni bildirim yok
uk: Немає нових сповіщень
vi: Không có thông báo mới
zh_hant: 沒有新通知

# CHAT_INLINE_CONFERENCE_ENDED
source: conference ended
de: Konferenz beendet
es: conferencia finalizada
fr: Conférence terminée
hr: konferencija je završila
id: konferensi berakhir
ko: 회의 종료됨
nb: konferanse avsluttet
pt: conferência encerrada
ro: conferință încheiată
ru: конференция завершена
sv: konferensen avslutad
tr: konferans sonlandırıldı
uk: конференція завершилася
vi: hội thảo đã kết thúc
zh_hant: 會議已結束

# CONVERSATION_NUMBER_OF_PARTICIPANTS
source: %u participants
de: %u Teilnehmer
es: %u participantes
hr: broj sudionika: %u
id: %u peserta
ko: 참가자 %u명
nb: %u deltakere
pt: %u participantes
ro: %u participanți
ru: Участников: %u
sv: %u deltagare
tr: %u katılımcı
uk: Учасників: %u
vi: %u người tham gia
zh_hant: %u 個參與者

# DISMISS_BUTTON
source: dismiss
de: Schließen
es: descartar
fr: Ignorer
hr: odbaci
id: tutup
ko: 해제
nb: forkast
pt: ignorar
ro: închideți
ru: закрыть
sv: stäng
tr: kapat
uk: відхилити
vi: Bỏ qua
zh_hant: 關閉

# OPEN_LINK_BUTTON_TITLE
source: open
de: Öffnen
es: abrir
fr: Ouvrir
hr: otvori
id: buka
ko: 열기
nb: åpne
pt: abrir
ro: deschideți
ru: открыть
sv: öppna
tr: Aç
uk: відкрити
vi: mở
zh_hant: 開啟

# COPY_URL_BUTTON_TITLE
source: copy
de: Kopieren
es: copiar
fr: Copier
hr: kopiraj
id: salin
ko: 복사
nb: kopier
pt: copiar
ro: copiați
ru: копировать
sv: kopiera
tr: Kopyala
uk: копіювати
vi: sao chép
zh_hant: 複製

# SEND_URL_TO_READING_LIST
source: add to Reading List
de: Zur Leseliste hinzufügen
es: agregar a Lista de lectura
fr: Ajouter à la liste de lectures
hr: dodaj na Popis za čitanje
id: tambahkan ke Daftar Baca
ko: 읽기 목록에 추가
nb: legg til på leseliste
pt: adicionar à lista de leitura
ro: adăugați la lista de lecturi
ru: добавить в список для чтения
sv: lägg till i Läslista
tr: Okuma Listesine ekle
uk: додати до списку читання
vi: thêm vào Danh sách Đọc
zh_hant: 新增至閱讀列表

# OPEN_URL_IN_SAFARI
source: open in Safari
de: In Safari öffnen
es: abrir en Safari
fr: Ouvrir dans Safari
hr: otvori u pregledniku Safari
id: buka di Safari
ko: Safari에서 열기
nb: åpne i Safari
pt: abrir no Safari
ro: deschideți în Safari
ru: открыть в Safari
sv: öppna i Safari
tr: Safari'de aç
uk: відкрити у Safari
vi: mở bằng Safari
zh_hant: 在 Safari 中開啟

# IN_APP_BROWSER_BACK_BUTTON_CAPITON
source: back
de: Zurück
es: atrás
fr: Précédent
hr: natrag
id: kembali
ko: 뒤로
nb: Tilbake
pt: voltar
ro: înapoi
ru: назад
sv: tillbaka
tr: geri
uk: назад
vi: Lùi lại
zh_hant: 上一頁

# IN_APP_BROWSER_FORWARD_BUTTON_CAPITON
source: forward
de: Vorwärts
es: adelante
fr: Suivant
hr: naprijed
id: maju
ko: 앞으로
nb: frem
pt: avançar
ro: redirecționați
ru: вперед
sv: framåt
tr: ileri
uk: уперед
vi: tiến
zh_hant: 下一頁

# OK_BUTTON
source: OK
es: Aceptar
hr: U redu
ko: 확인
ru: ОК
tr: Tamam
zh_hant: 確定

# CANCEL_BUTTON
source: cancel
de: Abbrechen
es: cancelar
fr: Annuler
hr: odustani
id: batal
ko: 취소
nb: avbryt
pt: cancelar
ro: Anulați
ru: отмена
sv: avbryt
tr: iptal
uk: скасувати
vi: hủy bỏ
zh_hant: 取消

# CHATTYPING_SINGLEUSER
source: %@ is typing...
de: %@ gibt eine Nachricht ein...
es: %@ está escribiendo...
fr: %@ est en train d’écrire
hr: %@ upisuje tekst...
id: %@ sedang mengetik...
ko: %@ 님 입력 중...
nb: %@ skriver ...
pt: %@ está digitando...
ro: %@ scrie un mesaj...
ru: %@ печатает...
sv: %@ skriver ...
tr: %@ yazıyor...
uk: %@ вводить повідомлення...
vi: %@ đang nhập...
zh_hant: %@ 正在輸入...

# CHATTYPING_TWOUSERS
source: %@ and %@ are typing...
de: %@ und %@ geben eine Nachricht ein...
es: %@ y %@ están escribiendo...
fr: %@ et %@ sont en train d’écrire...
hr: %@ i %@ upisuju tekst...
id: %@ dan %@ sedang mengetik...
ko: %@ 님, %@ 님 입력 중...
nb: %@ og %@ skriver ...
pt: %@ e %@ estão digitando...
ro: %@ și %@ scriu un mesaj...
ru: %@ и %@ печатают...
sv: %@ och %@ skriver ...
tr: %@ ve %@ yazıyor...
uk: %@ та %@ вводять повідомлення...
vi: %@ và %@ đang nhập...
zh_hant: %@ 與 %@ 輸入中...

# CHATTYPING_THREEUSERS
source: %@, %@ and one other are typing...
de: %@, %@ und eine weitere Person geben eine Nachricht ein...
es: %@, %@ y otra persona más están escribiendo...
fr: %@, %@ et une autre personne sont en train d’écrire...
hr: %@, %@ i još jedna osoba upisuju tekst...
id: %@, %@, dan seorang lainnya sedang mengetik...
ko: %@ 님, %@ 님 외 1명 입력 중...
nb: %@, %@ og én annen skriver ...
pt: %@, %@ e outra pessoa estão digitando...
ro: %@, %@ și încă o persoană scriu un mesaj...
ru: %@, %@ и еще один человек печатают...
sv: %@, %@ och en till skriver ...
tr: %@, %@ ve bir kişi daha yazıyor...
uk: %@, %@ та ще один користувач вводять повідомлення...
vi: %@, %@ và một người khác đang nhập...
zh_hant: %@、%@ 和另一人輸入中...

# CHATTYPING_MULTIPLEUSERS
source: %@, %@ and %d others are typing...
de: %@, %@ und %d weitere Personen geben eine Nachricht ein...
es: %@, %@ y %d personas más están escribiendo...
fr: %@, %@ et %d autres personnes sont en train d’écrire...
hr: %@, %@ i još %d osobe/a upisuju tekst...
id: %@, %@, dan %d lainnya sedang mengetik...
ko: %@ 님, %@ 님 외 %d명 입력 중...
nb: %@, %@ og %d andre skriver ...
pt: %@, %@ e %d outros estão digitando...
ro: %@, %@ și încă %d persoane scriu un mesaj...
ru: %@, %@ и еще %d печатают...
sv: %@, %@ och %d andra skriver ...
tr: %@, %@ ve %d kişi daha yazıyor...
uk: %@, %@ та ще %d користувачів вводять повідомлення...
vi: %@, %@ và %d người khác đang nhập...
zh_hant: %@、%@ 和另 %d 人輸入中...

# DROPDOWN_SEND_EMAIL
source: send email
de: E-Mail senden
es: enviar mensaje de correo electrónico
fr: Envoyer un e-mail
hr: pošalji e-poštu
id: kirim email
ko: 전자 메일 전송
nb: send e-post
pt: enviar email
ro: trimiteți un e-mail
ru: отправить письмо
sv: skicka e-post
tr: e-posta gönder
uk: надіслати електронного листа
vi: gửi email
zh_hant: 傳送電子郵件

# DROPDOWN_VIEW_CONTACT_PROFILE
source: see contact card
de: Visitenkarte anzeigen
es: ver tarjeta de contacto
fr: Afficher la carte de visite
hr: pogledajte karticu kontakta
id: lihat kartu kontak
ko: 대화 상대 카드 보기
nb: se kontaktkort
pt: ver cartão de visita
ro: vedeți cartea de vizită
ru: просмотреть карточку контакта
sv: visa kontaktkort
tr: kişi kartını görüntüle
uk: переглянути дані про контакт
vi: xem thẻ liên hệ
zh_hant: 查看連絡人卡片

# DROPDOWN_VIEW_PARTICIPANTS
source: participants
de: Teilnehmer
es: participantes
hr: sudionici
id: peserta
ko: 참가자
nb: deltakere
pt: participantes
ro: participanți
ru: участники
sv: deltagare
tr: katılımcılar
uk: учасники
vi: người dự
zh_hant: 參與者

# DROPDOWN_ADD_PARTICIPANTS
source: add participants
de: Teilnehmer hinzufügen
es: agregar participantes
fr: Ajouter des participants
hr: dodaj sudionike
id: tambahkan peserta
ko: 참가자 추가
nb: legg til deltakere
pt: adicionar participantes
ro: adăugați participanți
ru: добавить участников
sv: lägg till deltagare
tr: katılımcı ekleyin
uk: додати учасників
vi: thêm người dự
zh_hant: 新增參與者

# CHAT_VIEW_INCOMING_CALL_ACCESSIBILITY_LABEL
source: Incoming
de: Eingehend
es: Entrante
fr: Entrants
hr: Dolazni
id: Masuk
ko: 수신 중
nb: Innkommende
pt: Entrada
ro: Primit
ru: Входящий
sv: Inkommande
tr: Gelen
uk: Вхідний виклик
vi: Cuộc gọi đến
zh_hant: 撥入電話

# CHAT_VIEW_OUTGOING_CALL_ACCESSIBILITY_LABEL
source: Outgoing
de: Ausgehend
es: Saliente
fr: Sortants
hr: Odlazni
id: Keluar
ko: 발신 중
nb: Utgående
pt: Saída
ro: Efectuat
ru: Исходящий
sv: Utgående
tr: Giden
uk: Вихідний виклик
vi: Cuộc gọi đi
zh_hant: 撥出電話

# LOCID Meetings Page Title
source: Meetings
de: Besprechungen
es: Reuniones
fr: Réunions
hr: Sastanci
id: Rapat
ko: 모임
nb: Møter
pt: Reuniões
ro: Întâlniri
ru: Собрания
sv: Möten
tr: Toplantı
uk: Наради
vi: Cuộc họp
zh_hant: 會議

# LOCID No Meetings Placeholder
source: Your meetings will appear here
de: Ihre Besprechungen werden hier angezeigt
es: Las reuniones se mostrarán aquí
fr: Vos réunions apparaîtront ici
hr: Vaši će se sastanci prikazivati ovdje
id: Rapat Anda akan muncul di sini
ko: 여기에 모임이 표시됩니다.
nb: Møtene dine vises her
pt: Suas reuniões aparecerão aqui
ro: Întâlnirile dumneavoastră vor fi afișate aici
ru: Здесь отобразятся ваши собрания
sv: Dina möten visas här
tr: Toplantılarınız burada görünür
uk: Тут відображатимуться ваші наради
vi: Cuộc họp của bạn sẽ hiện tại đây
zh_hant: 您的會議將會顯示在這裡

# LOCID Meetings Today
source: Today
de: Heute
es: Hoy
fr: Aujourd’hui
hr: Danas
id: Hari Ini
ko: 오늘
nb: I dag
pt: Hoje
ro: Astăzi
ru: Сегодня
sv: I dag
tr: Bugün
uk: Сьогодні
vi: Hôm nay
zh_hant: 今天

# LOCID Meetings Tomorrow
source: Tomorrow
de: Morgen
es: Mañana
fr: Demain
hr: Sutra
id: Besok
ko: 내일
nb: I morgen
pt: Amanhã
ro: Mâine
ru: Завтра
sv: I morgon
tr: Yarın
uk: Завтра
vi: Ngày mai
zh_hant: 明天

# MOOD_MESSAGE_ACCESSIBILITY_LABEL
source: Set your personal note
de: Persönliche Notiz einstellen
es: Defina su nota personal
fr: Entrez votre message personnel
hr: Postavite osobnu napomenu
id: Tetapkan catatan pribadi
ko: 개인 메모 설정
nb: Angi personlige notat
pt: Defina sua nota pessoal
ro: Setați mesajul de stare
ru: Укажите личную заметку
sv: Ange din personliga anteckning
tr: Kişisel notunuzu girin
uk: Введіть особисту примітку
vi: Đặt ghi chú cá nhân của bạn
zh_hant: 設定您的個人記事

# PARTICIPANTS_VIEW_TITLE
source: Participants
de: Teilnehmer
es: Participantes
hr: Sudionici
id: Peserta
ko: 참가자
nb: Deltakere
pt: Participantes
ro: Participanți
ru: Участники
sv: Deltagare
tr: Katılımcılar
uk: Учасники
vi: Người dự
zh_hant: 參與者

# PARTICIPANTS_VIEW_WAITING_IN_LOBBY_HEADER
source: Waiting in Lobby
de: Warten in der Lobby
es: Esperando en la sala de espera
fr: En salle d'attente
hr: Čekaju u predvorju
id: Menunggu di Lobi
ko: 대기실에서 대기 중
nb: Venter i lobbyen
pt: Aguardando no Lobby
ro: Așteaptă în sala de așteptare
ru: В зале ожидания
sv: Väntar i lobbyn
tr: Lobide bekleniyor
uk: Чекають у фойє наради
vi: Đang chờ tại Phòng đợi
zh_hant: 在大廳中等候

# PARTICIPANTS_VIEW_ON_CALL
source: On this call
de: In diesem Anruf
es: En esta llamada
fr: Participant à l'appel
hr: Sudjeluju u pozivu
id: Dalam pangilan ini
ko: 통화 참가함
nb: I denne samtalen
pt: Nesta chamada
ro: Participă la acest apel
ru: Этот звонок:
sv: I det här samtalet
tr: Bu çağrıda
uk: У виклику
vi: Trong cuộc gọi này
zh_hant: 在此通話中

# MEETING_VIEW_TITLE
source: Meeting
de: Besprechung
es: Reunión
fr: Réunion
hr: Sastanak
id: Rapat
ko: 모임
nb: Møte
pt: Reunião
ro: Întâlnire
ru: Собрание
sv: Möte
tr: Toplantı
uk: Нарада
vi: Cuộc họp
zh_hant: 會議

# MEETING_VIEW_JOIN_BUTTON_TEXT
source: Join Meeting
de: An Besprechung teilnehmen
es: Unirse a la reunión
fr: Accéder à la réunion
hr: Uključite se u sastanak
id: Ikut Rapat
ko: 모임 참가
nb: Bli med i møte
pt: Participar da Reunião
ro: Asociați-vă la întâlnire
ru: Присоединиться к собранию
sv: Anslut till möte
tr: Toplantıya Katıl
uk: Приєднатися до наради
vi: Gia nhập Cuộc họp
zh_hant: 加入會議

# MEETING_VIEW_ORGANISER_LABEL
source: Organizer
de: Organisator
es: Organizador
fr: Organisateur
hr: Organizator
id: Penyelenggara
ko: 이끌이
nb: Arrangør
pt: Organizador
ro: Organizator
ru: Организатор
sv: Organisatör
tr: Düzenleyici
uk: Організатор
vi: Người tổ chức
zh_hant: 召集人

# MEETING_VIEW_INVITEES_LABEL
source: Invitees
de: Eingeladene Personen
es: Invitados
fr: Invités
hr: Pozvane osobe
id: Undangan
ko: 초대 대상자
nb: Inviterte
pt: Convidados
ro: Invitați
ru: Приглашенные
sv: Inbjudna personer
tr: Davetliler
uk: Запрошені
vi: Người được mời
zh_hant: 受邀者

# MEETING_VIEW_NOTES_LABEL
source: Notes
de: Notizen
es: Notas
hr: Bilješke
id: Catatan
ko: 메모
nb: Notater
pt: Notas
ro: Note
ru: Заметки
sv: Anteckningar
tr: Notlar
uk: Примітки
vi: Ghi chú
zh_hant: 筆記

# TIMELINE_CONNECTING
source: Connecting...
de: Verbindung wird hergestellt...
es: Conectando...
fr: Connexion...
hr: Povezivanje...
id: Menyambungkan...
ko: 연결 중...
nb: Kobler til ...
pt: Conectando...
ro: Se conectează...
ru: Подключение...
sv: Ansluter…
tr: Bağlanıyor...
uk: Підключення...
vi: Đang kết nối...
zh_hant: 連線中...

# EMOTICONPICKER_BUTTON_ACCESSIBILITY_LABEL
source: Pick an emoticon
de: Emoticon wählen
es: Elija un emoticono
fr: Choisir une émoticône
hr: Odaberite emotikon
id: Pilih emotikon
ko: 이모티콘 선택
nb: Velg et uttrykksikon
pt: Escolha um emoticon
ro: Alegere emotigramă
ru: Выберите смайлик
sv: Välj uttryckssymbol
tr: Bir ifade seçin
uk: Виберіть емограму
vi: Chọn biểu tượng cảm xúc
zh_hant: 選擇表情符號

# CHAT_SEND_BUTTON_ACCESSIBILITY_LABEL
source: Send message
de: Nachricht senden
es: Enviar mensaje
fr: Envoyer un message
hr: Pošalji poruku
id: Kirim pesan
ko: 메시지 전송
nb: Send melding
pt: Enviar mensagem
ro: Trimiteți mesaj
ru: Отправить сообщение
sv: Skicka meddelande
tr: Mesaj gönder
uk: Надіслати повідомлення
vi: Gửi tin nhắn
zh_hant: 傳送訊息

# CALL_VIEW_CALL_ENDED_ACCESSIBILITY_LABEL
source: Call Ended
de: Anruf beendet
es: Llamada finalizada
fr: Appel terminé
hr: Poziv je završio
id: Panggilan Berakhir
ko: 통화 종료
nb: Samtale avsluttet
pt: Chamada Encerrada
ro: Apel terminat
ru: Звонок завершен
sv: Samtalet har avslutats
tr: Arama Sonlandırıldı
uk: Виклик завершено
vi: Cuộc gọi đã kết thúc
zh_hant: 通話結束

source: Invite participants
de: Teilnehmer einladen
es: Invitar a participantes
fr: Inviter des participants
hr: Pozovi sudionike
id: Undang peserta
ko: 참가자 초대
nb: Inviter deltakere
pt: Convidar participantes
ro: Invitați participanți
ru: Пригласить участников
sv: Bjud in deltagare
tr: Katılımcıları davet et
uk: Запросити учасників
vi: Mời người dự
zh_hant: 邀請參與者

# LOCID_ACCESSIBILITY_BACK_BUTTON
source: Back
de: Zurück
es: Atrás
fr: Retour
hr: Natrag
id: Kembali
ko: 뒤로
nb: Tilbake
pt: Voltar
ro: Înapoi
ru: Назад
sv: Föregående
tr: Geri
uk: Назад
vi: Quay lại
zh_hant: 上一步

# EMOTICONPICKER_BACKSPACE_BUTTON_ACCESSIBILITY_LABEL
source: Backspace
de: Rücktaste
es: Retroceso
fr: Retour arrière
ko: 백스페이스
nb: Tilbake
pt: Apagar
ru: Удаление
sv: Backsteg
tr: Geri al
uk: Назад
zh_hant: 退格鍵

# LOCID_ADDRESS_BOOK
source: Address Book
de: Adressbuch
es: Libreta de direcciones
fr: Carnet d’adresses
hr: Adresar
id: Buku Alamat
ko: 주소록
nb: Adressebok
pt: Catálogo de Endereços
ro: Agendă
ru: Адресная книга
sv: Adressbok
tr: Adres Defteri
uk: Адресна книга
vi: Sổ Địa chỉ
zh_hant: 通訊錄

# LOCID_PHONE_NUMBER
source: Phone Number
de: Rufnummer
es: Número de teléfono
fr: Numéro de téléphone
hr: Telefonski broj
id: Nomor Telepon
ko: 전화 번호
nb: Telefonnummer
pt: Número de Telefone
ro: Număr de telefon
ru: Номер телефона
sv: Telefonnummer
tr: Telefon Numarası
uk: Номер телефону
vi: Số Điện thoại
zh_hant: 電話號碼

# LOCID_MORE
source: More
de: Weitere Optionen
es: Más
fr: Suite
hr: Više
id: Lainnya
ko: 더 보기
nb: Mer
pt: Mais
ro: Mai mult
ru: Еще
sv: Mer
tr: Daha fazla
uk: Більше
vi: Xem thêm
zh_hant: 更多

# SWITCH_VIDEO_ACCESSIBILITY
source: Switch Video
de: Video wechseln
es: Cambiar de vídeo
fr: Changer de vidéo
hr: Prebaci kameru
id: Beralih Video
ko: 영상 전환
nb: Bytt kamera
pt: Alternar Câmera
ro: Comutare apel video
ru: Переключить камеру
sv: Växla kameraläge
tr: Görüntüyü Aç/Kapat
uk: Перемкнути камеру
vi: Chuyển Video
zh_hant: 切換視訊

# CHAT_OPTION_SHOW_CONTACT_PROFILE
source: Show Contact Profile
de: Kontaktprofil anzeigen
es: Mostrar perfil de contacto
fr: Afficher le profil du contact
hr: Prikaži profil kontakta
id: Perlihatkan Profil Kontak
ko: 대화 상대 프로필 표시
nb: Vis kontaktprofil
pt: Mostrar Perfil do Contato
ro: Arată profil contact
ru: Открыть профиль контакта
sv: Visa kontaktens profil
tr: Kişi Profilini Göster
uk: Показати профіль контакту
vi: Hiện Hồ sơ của Số liên hệ
zh_hant: 顯示聯絡人個人資料

# CHAT_OPTION_PARTICIPANTS
source: Participants
de: Teilnehmer
es: Participantes
hr: Sudionici
id: Peserta
ko: 참가자
nb: Deltakere
pt: Participantes
ro: Participanți
ru: Участники
sv: Deltagare
tr: Katılımcılar
uk: Учасники
vi: Người dự
zh_hant: 參與者

# LOCID_CONTACTS_TABLE_VIEW
source: Contacts View
de: Kontaktansicht
es: Vista de contactos
fr: Vue Contacts
hr: Prikaz kontakata
id: Tampilan Kontak
ko: 대화 상대 보기
nb: Kontaktvisning
pt: Exibição de Contatos
ro: Vizualizare contacte
ru: Список контактов
sv: Kontaktvyn
tr: Kişiler Görünümü
uk: Показати контакти
vi: Dạng xem Danh bạ
zh_hant: 聯絡人檢視

# LOCID_INCOMING_CALL_ACCESSIBILITY_LABEL
source: Incoming Call
de: Eingehender Anruf
es: Llamada entrante
fr: Appel entrant
hr: Dolazni poziv
id: Panggilan Masuk
ko: 수신 통화
nb: Innkommende anrop
pt: Recebendo Chamada
ro: Apel primit
ru: Входящий звонок
sv: Inkommande samtal
tr: Gelen Çağrı
uk: Вхідний виклик
vi: Cuộc gọi Đến
zh_hant: 來電

# LOCID_MEETINGS_TABLE_VIEW
source: Meetings View
de: Besprechungsansicht
es: Vista de reuniones
fr: Vue Réunions
hr: Prikaz sastanaka
id: Tampilan Rapat
ko: 모임 보기
nb: Møtevisning
pt: Exibição de Reuniões
ro: Vizualizare întâlniri
ru: Список собраний
sv: Mötesvyn
tr: Toplantılar Görünümü
uk: Показати наради
vi: Dạng xem Cuộc hộp
zh_hant: 會議檢視

# MEETING_VIEW_SHARE_INVITE_MESSAGE
source: Click to join "%@" using Skype for Business:
de: Join "%@" using the following URL.
id: Join "%@" using the following URL.
ko: Join "%@" using the following URL.
nb: Klikk for å bli med i %@ med Skype for Business:
ro: Join "%@" using the following URL.
uk: Join "%@" using the following URL.
vi: Join "%@" using the following URL.
zh_hant: Join "%@" using the following URL.

# LOCID Call
source: Call
hr: Zovi
ko: 통화
nb: Ring
pt: Ligar
ro: Apel
sv: Ring
tr: Ara
vi: Gọi
zh_hant: 通話

# LOCID TimeOfMeeting Format
source: %1$@ to %2$@
de: %1$@ bis %2$@
es: %1$@ a %2$@
fr: %1$@ à %2$@
hr: od %1$@ do %2$@
id: %1$@ hingga %2$@
nb: %1$@ til %2$@
pt: %1$@ a %2$@
ro: De la %1$@ până la %2$@
sv: %1$@ till %2$@
vi: %1$@ đến %2$@
zh_hant: %1$@ 到%2$@

# LOCID_ACCESSIBILITY_VOICEMAIL_SWIPE_DELETE
source: Delete
es: Eliminar
fr: Supprimer
hr: Izbriši
nb: Slett
pt: Excluir
sv: Ta bort
tr: Sil

# MEETING_VIEW_SHARE_INVITE_BUTTON
source: Share Invite
nb: Del invitasjon

# LOCID exchange.example.com
source: exchange.example.com
id: exchange.contoh.com
pt: exchange.exemplo.com
sv: exchange.exempel.com
