Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPad/resources/*.lproj/Localizable.strings
Languages: de, es, fr, hr, id, ko, nb, pt, ro, ru, sv, tr, uk, vi, zh_hant

# LOCID E_AutoDiscoveryConnectionFailure
source: We can’t connect to the server. 1) It might be unavailable. 2) Check your network connection. 3) Make sure you’re using the Skype for Business account info provided by your organization. 4) Your user name might be different from your sign-in name. Tap Advanced Options and enter your user name or domain\username.
de: Es kann keine Serververbindung hergestellt werden. 1) Der Server ist möglicherweise nicht verfügbar. 2) Überprüfen Sie Ihre Netzwerkverbindung. 3) Überprüfen Sie, ob Sie die von Ihrer Organisation bereitgestellten Skype for Business-Kontoinformationen verwenden. 4) Ihr Benutzername weicht möglicherweise von Ihrem Anmeldenamen ab. Tippen Sie auf „Erweiterte Optionen“ und geben Sie Ihren Benutzernamen oder domäne\benutzername ein.
es: No se puede conectar con el servidor. 1) Es posible que no esté disponible. 2) Compruebe su conexión de red. 3) Asegúrese de que está usando la información de la cuenta de Skype Empresarial que le ha proporcionado su organización. 4) Es posible que su nombre de usuario sea diferente a su nombre de inicio de sesión. Pulse Opciones avanzadas y escriba su nombre de usuario o dominio\nombre de usuario.
fr: Nous ne pouvons pas vous connecter au serveur. 1) Il est peut-être indisponible. 2) Vérifiez votre connexion réseau. 3) Vérifiez que vous utilisez les informations du compte Skype Entreprise fournies par votre organisation. 4) Votre nom d’utilisateur n’est peut-être pas le même que celui de votre nom de connexion. Appuyez sur Options avancées et entrez votre nom d’utilisateur ou votre domaine\nom_utilisateur.
hr: Povezivanje s poslužiteljem nije moguće. 1) Možda nije dostupan. 2) Provjerite mrežnu vezu. 3) Provjerite koristite li podatke računa za Skype za tvrtke koje ste dobili u svojoj tvrtki ili ustanovi. 4) Korisničko ime možda se razlikuje od imena za prijavu. Dodirnite Dodatne mogućnosti i unesite korisničko ime ili domenu\korisničkoime.
id: Kami tidak dapat menyambung ke server. 1) Server mungkin tidak tersedia. 2) Periksa koneksi jaringan Anda. 3) Pastikan Anda menggunakan info akun Skype for Business yang disediakan oleh organisasi. 4) Nama pengguna mungkin berbeda dari nama masuk Anda. Ketuk Opsi Lanjutan dan masukkan nama pengguna atau domain\namapengguna Anda.
ko: 서버에 연결할 수 없습니다. 1) 서버가 사용할 수 없는 상태일 수 있습니다. 2) 네트워크 연결을 확인하세요. 3) 조직에서 제공한 비즈니스용 Skype 계정 정보를 사용 중인지 확인하세요. 4) 사용자 이름이 로그인 이름과 다를 수 있습니다. [고급 옵션]을 탭하여 사용자 이름 또는 도메인\사용자 이름을 입력하세요.
nb: Vi kan ikke koble deg til serveren. 1) Den kan være utilgjengelig. 2) Kontroller nettverkstilkoblingen. 3) Kontroller at du bruker Skype for Business-kontoinformasjonen fra organisasjonen. 4) Brukernavnet kan være forskjellig fra påloggingsnavnet. Trykk Avanserte alternativer, og angi ditt brukernavn eller domene\brukernavn.
pt: Não é possível conectar ao servidor. 1) Ele pode estar indisponível. 2) Verifique sua conexão de rede. 3) Verifique se você está usando as informações da conta do Skype for Business fornecidas por sua organização. 4) Seu nome de usuário pode ser diferente do nome de entrada. Toque em Opções Avançadas e insira seu nome de usuário ou o domínio\nomedeusuário.
ro: Nu ne putem conecta la server. 1) Serverul poate să fie indisponibil. 2) Verificați conexiunea la rețea. 3) Asigurați-vă că utilizați informațiile contului Skype for Business furnizate de organizația dvs. 4) Numele dvs. de utilizator poate fi diferit de numele de conectare. Atingeți Opțiuni complexe și introduceți numele de utilizator sau domeniu\numeutilizator.
ru: Не удается подключиться к серверу. 1) Возможно, он недоступен. 2) Проверьте сетевое подключение. 3) Убедитесь, что используются учетные данные Skype для бизнеса, которые предоставила ваша организация. 4) Ваше имя пользователя может отличаться от учетного имени. Коснитесь меню "Дополнительные параметры" и введите имя пользователя или домен\имя пользователя.
sv: Det går inte att ansluta till servern. 1) Den kanske inte är tillgänglig. 2) Kontrollera nätverksanslutningen. 3) Kontrollera att du använder den Skype för företag-kontoinformation du fått från din organisation. 4) Ditt användarnamn kanske inte är detsamma som ditt inloggningsnamn. Tryck på Avancerade alternativ och ange ditt användarnamn eller domän\användarnamn.
tr: Sunucuya bağlanamıyoruz. 1) Kullanılamıyor olabilir. 2) Ağ bağlantınızı denetleyin. 3) Kuruluşunuz tarafından sağlanan Skype Kurumsal hesap bilgilerini kullandığınızdan emin olun. 4) Kullanıcı adınız oturum açma adınızdan farklı olabilir. Gelişmiş Seçenekler'e dokunun ve kullanıcı adınızı ya da etki alanı\kullanıcı adınızı girin.
uk: Не вдалося підключитися до сервера. 1) Можливо, він недоступний. 2) Перевірте підключення до мережі. 3) Переконайтеся, що ви використовуєте обліковий запис Skype для бізнесу, наданий вашою організацією. 4) Ваше ім’я користувача може відрізнятися від вашого імені для входу. Торкніться елемента "Додаткові параметри" та введіть ім'я користувача або домен\ім'я_користувача.
vi: Chúng tôi không thể kết nối với máy chủ. 1) Kết nối có thể không khả dụng. 2) Kiểm tra kết nối mạng của bạn. 3) Hãy đảm bảo rằng bạn đang sử dụng thông tin tài khoản Skype for Business do tổ chức của bạn cung cấp. 4) Tên người dùng có thể khác với tên đăng nhập của bạn. Gõ nhẹ vào Tùy chọn Nâng cao và nhập tên người dùng hoặc tên miền\tên người dùng.
zh_hant: 無法連線至伺服器。1) 伺服器可能無法使用。2) 檢查網路連線。3) 確定您使用組織提供的商務用 Skype 帳戶資訊。4) 您的使用者名稱可能和登入名稱不同。請點選 [進階選項]，然後輸入使用者名稱或「網域\使用者名稱」。

# LOCID E_AutoDiscoveryInBackground
source: Your server configuration has changed. Please restart Skype for Business.
de: Ihre Serverkonfiguration hat sich geändert. Bitte starten Sie Skype for Business erneut.
es: La configuración de su servidor ha cambiado. Reinicie Skype Empresarial.
fr: La configuration de votre serveur a été modifiée. Veuillez redémarrer Skype Entreprise.
hr: Promijenjena je konfiguracija poslužitelja. Ponovno pokrenite Skype za tvrtke.
id: Konfigurasi server Anda berubah. Mulai ulang Skype for Business.
ko: 서버 구성이 변경되었습니다. 비즈니스용 Skype를 다시 시작하세요.
nb: Serverkonfigurasjonen er endret. Start Skype for Business på nytt.
pt: Suas configurações de servidor foram alteradas. Reinicie o Skype for Business.
ro: Configurația serverului s-a modificat. Reporniți Skype for Business.
ru: Конфигурация сервера изменилась. Перезапустите Skype для бизнеса.
sv: Serverkonfigurationen har ändrats. Starta om Skype för företag.
tr: Sunucu yapılandırmanız değişti. Lütfen Skype Kurumsal uygulamasını yeniden başlatın.
uk: Конфігурація вашого сервера змінилася. Перезапустіть програму Skype для бізнесу.
vi: Cấu hình máy chủ của bạn đã thay đổi. Vui lòng khởi động lại Skype for Business.
zh_hant: 您的伺服器設定已變更。請重新啟動商務用 Skype。

# LOCID E_SslError
source: We can’t verify the certificate from the server. Please contact your support team.
de: Das Zertifikat vom Server kann nicht überprüft werden. Wenden Sie sich an Ihr Supportteam.
es: No podemos verificar el certificado del servidor. Póngase en contacto con el equipo de soporte técnico.
fr: Désolé... Nous ne parvenons pas vérifier le certificat du serveur. Contactez votre équipe de support technique.
hr: Nije moguće provjeriti certifikat s poslužitelja. Obratite se službi za podršku.
id: Kami tidak dapat memverifikasi sertifikat dari server. Harap hubungi tim dukungan Anda.
ko: 서버에서 인증서를 확인할 수 없습니다. 지원 팀에 문의하세요.
nb: Vi kan ikke bekrefte sertifikatet fra serveren. Ta kontakt med kundestøtteteamet.
pt: Não é possível verificar o certificado do servidor. Contate sua equipe de suporte.
ro: Nu putem verifica certificatul de la server. Contactați echipa de asistență.
ru: Не удается проверить сертификат сервера. Обратитесь в группу поддержки.
sv: Det går inte att verifiera certifikatet från servern. Kontakta supportteamet.
tr: Sunucu sertifikasını doğrulayamıyoruz. Lütfen destek ekibinize başvurun.
uk: Не вдалося перевірити сертифікат із сервера. Зверніться до команди підтримки.
vi: Chúng tôi không thể xác minh chứng chỉ từ máy chủ. Vui lòng liên hệ với nhóm hỗ trợ của bạn.
zh_hant: 無法驗證來自於伺服器的憑證。請連絡支援小組。

# LOCID E_SslCertExpiredError
source: We can’t verify the certificate from the server. Please contact your support team.
de: Das Zertifikat vom Server kann nicht überprüft werden. Wenden Sie sich an Ihr Supportteam.
es: No podemos verificar el certificado del servidor. Póngase en contacto con el equipo de soporte técnico.
fr: Désolé... Nous ne parvenons pas vérifier le certificat du serveur. Contactez votre équipe de support technique.
hr: Nije moguće provjeriti certifikat s poslužitelja. Obratite se službi za podršku.
id: Kami tidak dapat memverifikasi sertifikat dari server. Harap hubungi tim dukungan Anda.
ko: 서버에서 인증서를 확인할 수 없습니다. 지원 팀에 문의하세요.
nb: Vi kan ikke bekrefte sertifikatet fra serveren. Ta kontakt med kundestøtteteamet.
pt: Não é possível verificar o certificado do servidor. Contate sua equipe de suporte.
ro: Nu putem verifica certificatul de la server. Contactați echipa de asistență.
ru: Не удается проверить сертификат сервера. Обратитесь в группу поддержки.
sv: Det går inte att verifiera certifikatet från servern. Kontakta supportteamet.
tr: Sunucu sertifikasını doğrulayamıyoruz. Lütfen destek ekibinize başvurun.
uk: Не вдалося перевірити сертифікат із сервера. Зверніться до команди підтримки.
vi: Chúng tôi không thể xác minh chứng chỉ từ máy chủ. Vui lòng liên hệ với nhóm hỗ trợ của bạn.
zh_hant: 無法驗證來自於伺服器的憑證。請連絡支援小組。

# LOCID E_ProxyAuthError
source: We can't sign you in. Please configure your HTTP proxy settings in %@ settings and Skype for Business Options or use 3G to connect.
de: Sie können nicht angemeldet werden. Konfigurieren Sie Ihre HTTP-Proxyeinstellungen in den %@-Einstellungen und den Skype for Business-Optionen oder verwenden Sie 3G für die Verbindung.
es: No podemos iniciar su sesión. Ajuste la configuración de su proxy HTTP en la configuración de %@ y en Opciones de Skype Empresarial, o use 3G para conectarse.
fr: Nous ne pouvons pas vous connecter. Veuillez configurer le proxy HTTP dans les paramètres %@ et les options Skype Entreprise ou bien utiliser une connexion 3G pour vous connecter.
hr: Ne možemo vas prijaviti. Konfigurirajte postavke HTTP proxyja u postavkama uređaja %@ i mogućnostima Skypea za tvrtke ili za povezivanje koristite 3G.
id: Kami tidak dapat memasukkan Anda. Konfigurasikan pengaturan proksi HTTP Anda di pengaturan %@ dan Opsi Skype for Business atau gunakan 3G untuk menyambungkan.
ko: 로그인할 수 없습니다. %@ 설정 및 비즈니스용 Skype 옵션에서 HTTP 프록시 설정을 구성하거나 3G를 사용하여 연결하세요.
nb: Vi får ikke logget deg på. Konfigurer innstillingene for HTTP-proxy i %@-innstillinger og Skype for Business-alternativer, eller bruk 3G for å koble til.
pt: Não é possível entrar. Defina suas configurações do Proxy HTTP em %@ e nas Opções do Skype for Business ou use 3G para conectar.
ro: Nu vă putem conecta. Configurați setările de proxy HTTP în setările %@ și Opțiuni Skype for Business sau utilizați 3G pentru a vă conecta.
ru: Не удается войти. Настройте параметры HTTP-прокси в разделе "Параметры %@" и "Параметры Skype для бизнеса" или используйте сеть 3G для подключения.
sv: Det går inte att logga in. Konfigurera HTTP-proxyinställningarna i %@-inställningarna och Skype för företag-alternativen, eller anslut via 3G.
tr: Oturumunuzu açamıyoruz. Lütfen %@ ayarlarından veya Skype Kurumsal seçeneklerinden HTTP ara sunucusu ayarlarınızı yapılandırın veya bağlanmak için 3G'yi kullanın.
uk: Не вдалося виконати вхід. Налаштуйте параметри проксі-сервера HTTP у настройках %@ програми Skype для бізнесу, або скористайтеся для підключення модемом 3G.
vi: Chúng tôi không thể đăng nhập bạn. Vui lòng cấu hình cài đặt proxy HTTP của bạn trong cài đặt %@ và Tùy chọn Skype for Business hoặc sử dụng 3G để kết nối.
zh_hant: 您無法登入。請在 %@ 設定及商務用 Skype [選項] 中設定 HTTP Proxy 的設定，或是使用 3G 連線。

# LOCID E_ConnectionTimeoutError
source: Can’t connect to the server. It may be busy or temporarily unavailable. Please try again.
de: Es kann keine Serververbindung hergestellt werden. Möglicherweise ist der Server ausgelastet oder vorübergehend nicht verfügbar. Wiederholen Sie den Vorgang.
es: No se puede conectar con el servidor. Es posible que esté ocupado o que no esté disponible temporalmente. Inténtelo de nuevo.
fr: Connexion au serveur impossible. Il est peut-être occupé ou indisponible. Réessayez.
hr: Povezivanje s poslužiteljem nije moguće. Možda je zauzet ili privremeno nije dostupan. Pokušajte ponovno.
id: Tidak dapat tersambung ke server. Mungkin server sibuk atau tidak tersedia untuk sementara. Harap coba lagi.
ko: 서버에 연결할 수 없습니다. 다른 작업 중이거나 일시적으로 사용할 수 없습니다. 다시 시도하세요.
nb: Kan ikke koble til serveren. Det kan hende at den er opptatt eller midlertidig utilgjengelig. Prøv på nytt.
pt: Não é possível conectar ao servidor. Ele pode estar ocupado ou temporariamente indisponível. Tente novamente.
ro: Conectare nereușită la server. Acesta poate fi ocupat sau indisponibil temporar. Încercați din nou.
ru: Не удается подключиться к серверу. Сервер может быть занят или временно недоступен. Повторите попытку.
sv: Det går inte att ansluta till servern. Den kanske är upptagen eller är inte tillgänglig för tillfället. Försök igen.
tr: Sunucuya bağlanılamıyor. Meşgul veya geçici olarak kullanılamıyor olabilir. Lütfen yeniden deneyin.
uk: Не вдалося підключитися до сервера. Можливо, він зайнятий або тимчасово недоступний. Повторіть спробу.
vi: Không thể nối kết với máy chủ. Máy chủ có thể đang bận hoặc hiện không sẵn sàng. Vui lòng thử lại.
zh_hant: 無法連線至伺服器。伺服器可能忙碌中或暫時無法使用。請再試一次。

# LOCID E_GenericApplicationError
source: There is an error in the application. Please restart the application.
de: Fehler bei der Anwendung. Starten Sie die Anwendung erneut.
es: Hay un error en la aplicación, reiníciela.
fr: Une erreur s’est produite, veuillez redémarrer l’application.
hr: Došlo je do pogreške u aplikaciji. Ponovno je pokrenite.
id: Ada kesalahan dalam aplikasi. Silakan mulai ulang aplikasi.
ko: 응용 프로그램에 오류가 있습니다. 응용 프로그램을 다시 시작하세요.
nb: Det er en feil i programmet. Start programmet på nytt.
pt: Há um erro no aplicativo. Reinicie-o.
ro: Există o eroare în aplicație. Vă rugăm să reporniți aplicația.
ru: В приложении возникла ошибка. Перезапустите приложение.
sv: Ett fel uppstod i programmet. Starta om programmet.
tr: Uygulamada bir hata var. Lütfen uygulamayı yeniden başlatın.
uk: У програмі сталася помилка. Перезавантажте програму.
vi: Có lỗi trong ứng dụng. Vui lòng khởi động lại ứng dụng.
zh_hant: 應用程式發生錯誤，請重新啟動應用程式。

# LOCID E_AuthError
source: We can’t sign you in. Please check your account info and try again.
de: Sie können nicht angemeldet werden. Überprüfen Sie Ihre Kontoinformationen, und wiederholen Sie den Vorgang.
es: No podemos iniciar su sesión. Compruebe la información de su cuenta e inténtelo de nuevo.
fr: Désolé... Nous ne pouvons pas vous connecter. Veuillez vérifier les informations de votre compte et réessayez.
hr: Ne možemo vas prijaviti. Provjerite podatke o računu pa pokušajte ponovno.
id: Kami tidak bisa memasukkan Anda. Harap periksa informasi akun Anda dan coba lagi.
ko: 로그인할 수 없습니다. 계정 정보를 확인한 후 다시 시도해 보세요.
nb: Vi kan ikke logge deg på. Kontroller kontoinformasjonen, og prøv på nytt.
pt: Não é possível entrar. Verifique suas informações de conta e tente novamente.
ro: Nu vă putem conecta. Verificați informațiile contului și încercați din nou.
ru: Не удается выполнить вход. Проверьте данные учетной записи и повторите попытку.
sv: Det går inte att logga in. Kontrollera kontoinformationen och försök igen.
tr: Oturumunuzu açamıyoruz. Lütfen hesap bilgilerinizi denetleyin ve yeniden deneyin.
uk: Не вдалося виконати вхід. Перевірте інформацію свого облікового запису та повторіть спробу.
vi: Chúng tôi không thể đăng nhập cho bạn. Vui lòng kiểm tra thông tin tài khoản của bạn và thử lại.
zh_hant: 您無法登入。請檢查帳戶資訊，然後再試一次。

# LOCID E_InvalidCredentials
source: We can’t sign you in. Please check your account info and try again.
de: Sie können nicht angemeldet werden. Überprüfen Sie Ihre Kontoinformationen, und wiederholen Sie den Vorgang.
es: No podemos iniciar su sesión. Compruebe la información de su cuenta e inténtelo de nuevo.
fr: Désolé... Nous ne pouvons pas vous connecter. Veuillez vérifier les informations de votre compte et réessayez.
hr: Ne možemo vas prijaviti. Provjerite podatke o računu pa pokušajte ponovno.
id: Kami tidak bisa memasukkan Anda. Harap periksa informasi akun Anda dan coba lagi.
ko: 로그인할 수 없습니다. 계정 정보를 확인한 후 다시 시도하세요.
nb: Vi kan ikke logge deg på. Kontroller kontoinformasjonen, og prøv på nytt.
pt: Não é possível entrar. Verifique suas informações de conta e tente novamente.
ro: Nu vă putem conecta. Verificați informațiile contului și încercați din nou.
ru: Не удается выполнить вход. Проверьте данные учетной записи и повторите попытку.
sv: Det går inte att logga in. Kontrollera kontoinformationen och försök igen.
tr: Oturumunuzu açamıyoruz. Lütfen hesap bilgilerinizi denetleyin ve yeniden deneyin.
uk: Не вдалося виконати вхід. Перевірте інформацію свого облікового запису та повторіть спробу.
vi: Chúng tôi không thể đăng nhập cho bạn. Vui lòng kiểm tra thông tin tài khoản của bạn và thử lại.
zh_hant: 您無法登入。請檢查帳戶資訊，然後再試一次。

# LOCID E_InvalidSignInAddress
source: Can’t sign in. Please verify your sign-in address and try again.
de: Anmeldung nicht möglich. Überprüfen Sie Ihre Anmeldeadresse, und wiederholen Sie den Vorgang.
es: No se puede iniciar sesión. Compruebe la dirección de inicio de sesión e inténtelo de nuevo.
fr: Connexion impossible. Vérifiez votre adresse de connexion et réessayez.
hr: Prijava nije moguća. Provjerite adresu za prijavu pa pokušajte ponovno.
id: Tidak bisa masuk. Verifikasilah alamat masuk Anda dan coba lagi.
ko: 로그인할 수 없습니다. 로그인 주소를 확인한 후 다시 시도하십시오.
nb: Kan ikke logge på. Bekreft påloggingsadressen, og prøv på nytt.
pt: Não é possível entrar. Verifique seu endereço de entrada e tente novamente.
ro: Conectare nereușită. Verificați adresa de conectare și încercați din nou.
ru: Не удается выполнить вход. Проверьте адрес для входа и повторите попытку.
sv: Det går inte att logga in. Kontrollera inloggningsadressen och försök igen.
tr: Oturum açılamıyor. Lütfen oturum açma adresinizi doğrulayın ve yeniden deneyin.
uk: Не вдалось увійти. Перевірте адресу для входу та повторіть спробу.
vi: Không thể đăng nhập. Vui lòng xác nhận địa chỉ đăng nhập của bạn và thử lại.
zh_hant: 無法登入。請確認登入位址，然後再試一次。

# LOCID E_InvalidLyncAccount
source: That isn't valid sign-in info. You need to sign in using the Skype for Business account provided by your organization.
de: Dies sind keine gültigen Anmeldeinformationen. Sie müssen sich mit dem von Ihrer Organisation bereitgestellten Skype for Business-Konto anmelden.
es: Esta información de inicio de sesión no es válida. Debe iniciar sesión con la cuenta de Skype Empresarial que le proporcionó su organización.
fr: Ces informations de connexion sont incorrectes. Vous devez utiliser le compte Skype Entreprise fourni par votre organisation pour vous connecter.
hr: To nisu valjani podaci za prijavu. Morate se prijaviti pomoću računa za Skype za tvrtke koji ste dobili od tvrtke ili ustanove.
id: Itu bukan info masuk yang valid. Anda harus masuk menggunakan akun Skype for Business yang disediakan oleh organisasi Anda.
ko: 올바르지 않은 로그인 정보입니다. 조직에서 제공한 비즈니스용 Skype 계정으로 로그인해야 합니다.
nb: Dette er ikke gyldig påloggingsinformasjon. Du må logge deg på med Skype for Business-kontoen du har fått fra organisasjonen din.
pt: Estas informações de login não são válidas. Você precisa entrar utilizando a conta do Skype for Business fornecida por sua organização.
ro: Aceste informații de conectare nu sunt valide. Trebuie să vă conectați folosind contul Skype for Business furnizat de organizația dvs.
ru: Недопустимые данные для входа. Вам нужно выполнить вход с учетной записью Skype для бизнеса, предоставленной вашей организацией.
sv: Inloggningsuppgifterna är ogiltiga. Du måste logga in med det Skype för företag-konto du fått från organisationen.
tr: Bu, geçerli bir oturum açma bilgisi değil. Kuruluşunuzun sağladığı Skype Kurumsal hesabı ile oturum açmanız gerek.
uk: Відомості для входу недійсні. Вхід потрібно виконувати за допомогою облікового запису Skype для бізнесу, наданого вашою організацією.
vi: Đây không phải là thông tin đăng nhập hợp lệ. Bạn cần phải đăng nhập bằng tài khoản Skype for Business do tổ chức của bạn cung cấp.
zh_hant: 登入資訊無效。您需要使用您組織提供的商務用 Skype 帳戶登入。

# LOCID E_WrongHomePool
source: You’re not configured to connect to the server. Please contact your support team.
de: Für Sie ist keine Verbindung mit dem Server konfiguriert. Wenden Sie sich an das Supportteam.
es: No está configurado para conectarse con el servidor. Póngase en contacto con el equipo de soporte técnico.
fr: Vous n’êtes pas configuré pour vous connecter au serveur. Contactez votre équipe de support technique.
hr: Povezivanje s poslužiteljem nije konfigurirano. Obratite se službi za podršku.
id: Anda tidak dikonfigurasi untuk tersambung ke server. Harap hubungi tim dukungan Anda.
ko: 서버에 대한 연결이 구성되지 않았습니다. 지원 팀에 문의하십시오.
nb: Du er ikke konfigurert for å koble til serveren. Kontakt kundestøtteteamet.
pt: Você não está configurado para conectar ao servidor. Contate sua equipe de suporte.
ro: Conectarea la server nu a fost configurată. Contactați echipa de asistență.
ru: Вы не настроили подключение к серверу. Обратитесь в группу поддержки.
sv: Du kan inte ansluta till servern. Kontakta supportteamet.
tr: Ayarlarınız sunucuya bağlanacak şekilde yapılandırılmamış. Lütfen destek ekibinize başvurun.
uk: Підключення до цього сервера не настроєно. Зверніться до команди підтримки.
vi: Bạn không được cấu hình để kết nối với máy chủ. Vui lòng liên hệ với nhóm hỗ trợ của bạn.
zh_hant: 您未設定連線至伺服器。請與支援小組連絡。

# LOCID E_ImSendError
source: Failed to send:
de: Fehler beim Senden:
es: Error al enviar:
fr: Échec de l’envoi :
hr: Slanje nije uspjelo:
id: Gagal mengirim:
ko: 보내기 실패:
nb: Kan ikke sende:
pt: Falha ao enviar:
ro: Trimiterea nu a reușit:
ru: Не удалось отправить:
sv: Det gick inte att skicka:
tr: Gönderilemedi:
uk: Не вдалося надіслати:
vi: Không gửi được:
zh_hant: 無法傳送:

# LOCID GenericRetryError
source: We can’t connect to the server. Retrying...
de: Es kann keine Serververbindung hergestellt werden. Wird wiederholt...
es: No podemos conectar con el servidor. Intentándolo de nuevo...
fr: Désolé... Nous ne pouvons pas vous connecter au serveur. Une nouvelle tentative est en cours... Merci de patienter.
hr: Povezivanje s poslužiteljem nije moguće. Ponovni pokušaj...
id: Kami tidak dapat tersambung ke server. Mencoba lagi...
ko: 서버에 연결할 수 없습니다. 다시 시도하는 중입니다.
nb: Vi kan ikke koble til serveren. Prøver på nytt ...
pt: Não é possível conectar ao servidor. Tentando novamente...
ro: Nu vă putem conecta la server. Se încearcă din nou...
ru: Не удается подключиться к серверу. Выполняется повторная попытка...
sv: Det går inte att ansluta till servern. Försöker igen...
tr: Sunucuya bağlanamıyoruz. Yeniden deneniyor...
uk: Не вдалося підключитися до сервера. Повторення спроби...
vi: Chúng tôi không thể kết nối với máy chủ. Đang thử lại...
zh_hant: 無法連線至伺服器。正在重試...
