Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPad/resources/*.lproj/Localizable.strings
Languages: de, es, fr, hr, id, ko, nb, pt, ro, ru, sv, tr, uk, vi, zh_hant

# LOCID E_ConferencingCallDisconnected
source: The call was disconnected.
de: Die Verbindung wurde getrennt.
es: Se desconectó la llamada.
fr: L’appel a été déconnecté.
hr: Poziv je prekinut.
id: Panggilan ini diputus.
ko: 통화가 끊겼습니다.
nb: Samtalen ble frakoblet.
pt: A chamada foi desconectada.
ro: Apelul a fost deconectat.
ru: Звонок был прерван.
sv: Samtalet kopplades från.
tr: Aramanın bağlantısı kesildi.
uk: Виклик роз’єднано.
vi: Cuộc gọi đã bị ngắt kết nối.
zh_hant: 已中斷呼叫連線。

# LOCID ConferenceUnexpectedDisconnect
source: You've been disconnected from the conference.
de: Sie wurden von der Konferenz getrennt.
es: Se le ha desconectado de la conferencia.
fr: Vous avez été déconnecté de la conférence.
hr: Prekinuta vam je veza s konferencijom.
id: Anda telah diputus sambungannya dari konferensi.
ko: 회의에서 연결이 끊어졌습니다.
nb: Du har blitt koblet fra konferansen.
pt: Você foi desconectado da conferência.
ro: Ați fost deconectat de la conferință.
ru: Вы отключены от конференции.
sv: Du har kopplats bort från konferensen.
tr: Konferans bağlantınız kesildi.
uk: Вас від’єднано від конференції.
vi: Bạn đã bị ngắt kết nối với hội thảo.
zh_hant: 您與會議的連線已中斷。

# LOCID E_ConferencingCallNotCompletedOrEnded
source: The call wasn't completed or has ended.
de: Die Verbindung wurde nicht hergestellt oder ist beendet.
es: La llamada no se completó o finalizó.
fr: L’appel n’a pas pu aboutir ou a été interrompu.
hr: Poziv nije uspostavljen ili je završio.
id: Panggilan tidak diselesaikan atau sudah berakhir.
ko: 통화가 완료되지 않았거나 종료되었습니다.
nb: Anropet ble ikke fullført eller ble avsluttet.
pt: A chamada não foi completada ou foi encerrada.
ro: Apelul nu a fost efectuat sau s-a terminat.
ru: Звонок не выполнен либо уже завершен.
sv: Samtalet gick ej att ringa eller har avslutats.
tr: Arama tamamlanmadı veya sona erdi.
uk: Виклик не виконано або завершено.
vi: Cuộc gọi không hoàn thành hoặc đã kết thúc.
zh_hant: 撥號未完成或已結束。

# LOCID E_ConferencingParticipantCannotBeAddedNetworkBusy
source: We can’t add %@ to the meeting because the network is busy.
de: %@ kann der Besprechung nicht hinzugefügt werden, da das Netzwerk ausgelastet ist.
es: No podemos agregar a %@ a la reunión porque la red está ocupada.
fr: Désolé... Nous ne pouvons pas ajouter %@ à la réunion car le réseau est occupé.
hr: Mreža je zauzeta pa nije moguće dodati korisnika %@ u sastanak.
id: Kami tidak dapat menambahkan %@ ke rapat karena jaringan sibuk.
ko: 네트워크 사용량이 많아 모임에 %@님을 추가할 수 없습니다.
nb: Vi kan ikke legge til %@ i møtet fordi nettverket er opptatt.
pt: Não é possível adicionar %@ à reunião porque a rede está ocupada.
ro: %@ nu poate fi adăugat la întâlnire, deoarece rețeaua este ocupată.
ru: Не удается добавить пользователя \"%@\" к собранию, так как сеть занята.
sv: Det går inte att lägga till %@ i mötet eftersom nätverket är upptaget.
tr: Ağ meşgul olduğundan %@ toplantıya eklenemiyor.
uk: Не вдалося додати користувача %@ до наради, тому що мережа зайнята.
vi: Chúng tôi không thể thêm %@ vào cuộc họp vì mạng đang bận.
zh_hant: 無法新增 %@ 到會議，因為網路目前忙碌中。

# LOCID E_ConferencingCannotConnect
source: The call wasn't completed or has ended.
de: Die Verbindung wurde nicht hergestellt oder ist beendet.
es: La llamada no se completó o finalizó.
fr: L’appel n’a pas pu aboutir ou a été interrompu.
hr: Poziv nije uspostavljen ili je završio.
id: Panggilan tidak diselesaikan atau sudah berakhir.
ko: 통화가 완료되지 않았거나 종료되었습니다.
nb: Anropet ble ikke fullført eller ble avsluttet.
pt: A chamada não foi completada ou foi encerrada.
ro: Apelul nu a fost efectuat sau s-a terminat.
ru: Звонок не выполнен либо уже завершен.
sv: Samtalet gick ej att ringa eller har avslutats.
tr: Arama tamamlanmadı veya sona erdi.
uk: Виклик не виконано або завершено.
vi: Cuộc gọi không hoàn thành hoặc đã kết thúc.
zh_hant: 撥號未完成或已結束。

# LOCID E_ConferencingCannotConnectToMeetingType
source: You can't join this type of online meeting.
de: Sie können an Onlinebesprechungen dieser Art nicht teilnehmen.
es: No se puede unir a este tipo de reunión en línea.
fr: Vous ne pouvez pas rejoindre ce type de réunion en ligne.
hr: Uključivanje u tu vrstu mrežnog sastanka nije moguće.
id: Anda tidak dapat ikut ke rapat online tipe ini.
ko: 이 유형의 온라인 모임에는 참가할 수 없습니다.
nb: Du kan ikke bli med på denne typen nettmøte.
pt: Não é possível ingressar neste tipo de reunião online.
ro: Nu vă puteți asocia la acest tip de întâlnire online.
ru: Вы не можете подключаться к собранию по сети этого типа.
sv: Du kan inte ansluta till den här typen av onlinemöte.
tr: Bu tür çevrimiçi toplantıya katılamazsınız.
uk: Ви не можете приєднуватися до мережної наради цього типу.
vi: Bạn không thể gia nhập kiểu cuộc họp trực tuyến này.
zh_hant: 您無法加入此類型的線上會議。

# LOCID E_ConferencingParticipantCannotBeAddedMeetingFull
source: Can’t invite %@ because the meeting is full.
de: %@ kann nicht eingeladen werden, da die Besprechung bereits voll besetzt ist.
es: No se puede invitar a %@ porque la reunión está completa.
fr: Impossible d’inviter %@ car la réunion est complète.
hr: Nije moguće pozvati korisnika %@ jer je sastanak pun.
id: Tidak dapat mengundang %@ karena rapat penuh.
ko: 모임이 꽉 차 %@ 님을 초대할 수 없습니다.
nb: Kan ikke invitere %@ fordi møtet er fullt.
pt: Não é possível convidar %@ porque a reunião está cheia.
ro: %@ nu poate fi invitat, deoarece întâlnirea este plină.
ru: Не удается пригласить пользователя \"%@\", так как собрание заполнено.
sv: Det går inte att bjuda in %@ eftersom mötet är fullt.
tr: Toplantı dolu olduğundan %@ davet edilemiyor.
uk: Не вдалося запросити користувача %@, тому що до наради підключено максимальну кількість учасників.
vi: Không thể mời %@ vì phòng họp đã đầy.
zh_hant: 無法邀請 %@，因為會議人數已滿。

# LOCID E_ConferencingCannotJoinAsAnonymous
source: Can’t join the meeting as an anonymous attendee.
de: Die Teilnahme an der Besprechung als anonymer Teilnehmer ist nicht möglich.
es: No se puede unir a la reunión como asistente anónimo.
fr: Impossible de participer à la réunion en tant que participant anonyme.
hr: Ne možete se uključiti u sastanak kao anonimni sudionik.
id: Tidak bisa ikut rapat sebagai peserta anonim.
ko: 익명 참석자로 모임에 참가할 수 없습니다.
nb: Kan ikke bli med på møtet som anonym deltaker.
pt: Não é possível ingressar na reunião como um participante anônimo.
ro: Nu vă puteți asocia la întâlnire ca participant anonim.
ru: Не удается присоединиться к собранию в качестве анонимного участника.
sv: Det går inte att ansluta till mötet som anonym deltagare.
tr: Toplantıya anonim katılımcı olarak katılamıyor.
uk: Не вдалося приєднати до наради анонімного учасника.
vi: Không thể gia nhập cuộc họp dưới tên người dự ẩn danh.
zh_hant: 無法以匿名出席者加入會議。

# LOCID E_ConferencingCannotJoinInvitationError
source: Can’t join the meeting due to an invitation error.
de: Die Teilnahme an der Besprechung ist aufgrund eines Einladungsfehlers nicht möglich.
es: No se puede unir a la reunión debido a un error en la invitación.
fr: Impossible de participer à la réunion en raison d’une erreur d’invitation.
hr: Ne možete se uključiti u sastanak zbog pogreške s pozivnicom.
id: Tidak bisa ikut rapat karena kesalahan undangan.
ko: 초대 오류로 인해 모임에 참가할 수 없습니다.
nb: Kan ikke bli med på møtet på grunn av en feil ved invitasjonen.
pt: Não é possível ingressar na reunião devido a um erro de convite.
ro: Nu vă puteți asocia la întâlnire, din cauza unei erori de invitație.
ru: Не удается присоединиться к собранию из-за ошибки приглашения.
sv: Det går inte att ansluta till mötet på grund av ett inbjudningsfel.
tr: Bir davetiye hatası nedeniyle toplantıya katılamıyor.
uk: Не вдалося приєднатися до наради через помилку із запрошенням.
vi: Không thể gia nhập cuộc họp do lỗi của thư mời.
zh_hant: 由於發生邀請錯誤，無法加入會議。

# LOCID E_ConferencingCannotJoinDueToUserPermissions
source: You don’t have permission to join the meeting.
de: Sie sind nicht zur Teilnahme an der Besprechung berechtigt.
es: No tiene permisos para unirse a la reunión.
fr: Vous n’êtes pas autorisé à participer à la réunion.
hr: Nemate dozvolu za uključivanje u sastanak.
id: Anda tidak punya izin untuk ikut rapat.
ko: 모임에 참가할 수 있는 권한이 없습니다.
nb: Du har ikke tillatelse til å bli med på møtet.
pt: Você não tem permissão para ingressar na reunião.
ro: Nu aveți permisiunea de a vă asocia la întâlnire.
ru: У вас нет разрешения на присоединение к этому собранию.
sv: Du har inte behörighet att ansluta till mötet.
tr: Toplantıya katılma izniniz yok.
uk: У вас немає дозволу на приєднання до наради.
vi: Bạn không có quyền gia nhập cuộc họp.
zh_hant: 您沒有權限加入會議。

# LOCID E_ConferencingCannotJoinGenericFailure
source: We couldn’t join you to the meeting. Please try again.
de: Wir konnten Sie nicht mit der Besprechung verbinden. Versuchen Sie es erneut.
es: No puede unirse a la reunión. Vuelva a intentarlo.
fr: Impossible de rejoindre la réunion. Réessayez.
hr: Nismo vas uspjeli uključiti u sastanak. Pokušajte ponovno.
id: Kami tidak dapat mengikutkan Anda ke rapat. Harap coba lagi.
ko: 모임에 참가할 수 없습니다. 다시 시도하세요.
nb: Vi kunne ikke koble deg til møtet. Prøv på nytt.
pt: Não foi possível ingressá-lo na reunião. Tente novamente.
ro: Nu v-am asociat întâlnirii. Încercați din nou.
ru: Не удается присоединить вас к собранию. Повторите попытку.
sv: Vi kunde inte ansluta dig till mötet. Försök igen.
tr: Toplantıya katılımınızı gerçekleştiremedik. Lütfen tekrar deneyin.
uk: Не вдалося приєднати вас до наради. Повторіть спробу.
vi: Chúng tôi không thể kết nối bạn với cuộc họp. Vui lòng thử lại.
zh_hant: 我們無法讓您加入會議。請再試一次。

# LOCID E_ConferencingCannotJoinFromOutside
source: Can’t join this meeting from outside your organization.
de: Die Teilnahme an der Besprechung von außerhalb der Organisation ist nicht möglich.
es: No puede unirse a esta reunión desde fuera de su organización.
fr: Impossible de participer à cette réunion en dehors de votre organisation.
hr: U sastanak se ne možete uključiti ako ste izvan tvrtke ili ustanove.
id: Tidak dapat ikut rapat ini dari luar organisasi Anda.
ko: 조직 외부에서 온라인 모임에 참가할 수 없습니다.
nb: Kan ikke bli med på dette møtet fra utenfor organisasjonen.
pt: Não é possível ingressar nesta reunião de fora da sua organização.
ro: Nu vă puteți asocia la această întâlnire din afara organizației.
ru: Не удается присоединиться к этому собранию извне организации.
sv: Det går inte att ansluta till mötet från en plats utanför företaget.
tr: Bu toplantıya kuruluşunuzun dışından katılamıyor.
uk: Не вдалося приєднатися до наради не з вашої організації.
vi: Không thể gia nhập cuộc họp này từ bên ngoài tổ chức của bạn.
zh_hant: 無法從您的組織外部加入這個會議。

# LOCID E_ConferencingCannotJoinMeetingType
source: Can’t join this type of online meeting.
de: Die Teilnahme an Onlinebesprechungen dieses Typs ist nicht möglich.
es: No puede unirse a este tipo de reunión en línea.
fr: Impossible de participer à ce type de réunion en ligne.
hr: Nije moguće uključiti se u tu vrstu mrežnog sastanka.
id: Tidak dapat ikut dalam tipe rapat online ini.
ko: 이 유형의 온라인 모임에는 참가할 수 없습니다.
nb: Kan ikke bli med på denne typen elektronisk møte.
pt: Não é possível ingressar neste tipo de reunião online.
ro: Nu vă puteți asocia la acest tip de întâlnire online.
ru: Не удается присоединиться к собранию по сети этого типа.
sv: Det går inte att ansluta till den här typen av onlinemöte.
tr: Bu tür çevrimiçi toplantıya katılamıyor.
uk: Не вдалося приєднатися до мережної наради цього типу.
vi: Không thể gia nhập kiểu cuộc họp trực tuyến này.
zh_hant: 無法加入這種類型的線上會議。

# LOCID E_ConferencingCannotReachParticipant
source: Can’t reach %@.
de: %@ kann nicht erreicht werden.
es: No se puede conectar con %@.
fr: Impossible de joindre %@.
hr: Nije moguće uspostaviti vezu s korisnikom %@.
id: Tidak dapat menghubungi %@.
ko: %@ 님에게 연결할 수 없습니다.
nb: Kan ikke nå %@.
pt: Não é possível contatar %@.
ro: %@ nu poate fi contactat.
ru: Абонент %@ недоступен.
sv: Det går inte att nå %@.
tr: %@ ulaşılamıyor.
uk: Не вдалося зв’язатися з користувачем %@.
vi: Không thể liên lạc với %@.
zh_hant: 無法連絡 %@。

# LOCID E_ConferencingAnotherMeetingIsStarting
source: You can’t start a meeting because another one is starting.
de: Sie können keine Besprechung starten, da eine andere Besprechung gerade beginnt.
es: No puede iniciar una reunión porque se está iniciando otra reunión.
fr: Vous ne pouvez pas démarrer une réunion car une autre réunion commence.
hr: Nije moguće pokrenuti sastanak jer se pokreće drugi sastanak.
id: Anda tidak dapat memulai rapat karena rapat lain sedang dimulai.
ko: 다른 모임을 시작하고 있으므로 모임을 시작할 수 없습니다.
nb: Du kan ikke starte et møte fordi et annet møte starter.
pt: Não é possível iniciar uma reunião porque outra reunião está sendo iniciada.
ro: Nu puteți începe o întâlnire, deoarece începe altă întâlnire.
ru: Вы не можете начать собрание, так как запускается другое собрание.
sv: Du kan inte starta ett möte eftersom ett annat möte håller på att startas.
tr: Başka bir toplantı başlamakta olduğundan toplantı başlatamazsınız.
uk: Не вдалося розпочати нараду, тому що починається інша нарада.
vi: Bạn không thể bắt đầu cuộc họp vì một người khác đang bắt đầu.
zh_hant: 另一個會議正在啟動，所以您無法啟動會議。

# LOCID E_ConferencingEncryptionIssues
source: We can’t start the Skype Meeting due to encryption issues.
de: Die Skype-Besprechung kann aufgrund von Verschlüsselungsproblemen nicht gestartet werden.
es: No se puede iniciar la reunión de Skype debido a problemas de cifrado.
fr: Nous ne pouvons pas lancer la réunion Skype car nous avons rencontré des problèmes de chiffrement.
hr: Sastanak Skypea nije moguće pokrenuti zbog problema sa šifriranjem.
id: Kami tidak dapat memulai Rapat Skype karena masalah enkripsi.
ko: 암호화 문제가 발생하여 Skype 모임을 시작할 수 없습니다.
nb: Vi kan ikke starte Skype-møtet, fordi det er problemer med krypteringen.
pt: Não é possível iniciar a Reunião do Skype for Business devido a problemas de criptografia.
ro: Nu putem începe întâlnirea Skype din cauza problemelor de criptare.
ru: Не удается начать собрание Skype из-за проблем с шифрованием.
sv: Det går inte att starta Skype-mötet på grund av krypteringsproblem.
tr: Şifreleme sorunları nedeniyle Skype Toplantısını başlatamıyoruz.
uk: Не вдалося розпочати Нараду Skype через помилки шифрування.
vi: Chúng tôi không thể bắt đầu Cuộc họp Skype do vấn đề về mã hóa.
zh_hant: 由於加密問題，無法啟動 Skype 會議。

# LOCID E_ConferencingUnauthenticatedUsers
source: You don’t have sufficient permissions to join from or dial out another device.
de: Sie verfügen nicht über die Berechtigung, von einem anderen Gerät aus teilzunehmen oder eine ausgehende Wählverbindung zu einem anderen Gerät herzustellen.
es: No tiene permisos suficientes para unirse u obtener acceso telefónico desde otro dispositivo.
fr: Vous ne disposez pas des autorisations suffisantes pour participer depuis un autre périphérique ou passer un appel sortant vers celui-ci.
hr: Nemate dovoljne dozvole za uključivanje ili za pozivanje drugog uređaja.
id: Anda tidak punya cukup izin untuk ikut dari atau melakukan panggilan dari perangkat lain.
ko: 다른 장치에서 참가하거나 다른 장치로 전화를 걸 수 있는 권한이 없습니다.
nb: Du har ikke tilstrekkelige tillatelser til å bli med fra eller ringe ut til en annen enhet.
pt: Você não tem permissões suficientes para ingressar ou discar a partir de outro dispositivo.
ro: Nu aveți permisiuni suficiente pentru a vă asocia sau a apela de la alt dispozitiv.
ru: У вас нет необходимых разрешений, чтобы присоединяться к конференции с другого устройства или вызывать другие устройства.
sv: Du har inte behörighet att ansluta från eller ringa ut till en annan enhet.
tr: Başka bir aygıttan katılmak veya başka bir aygıtı aramak için yeterli izniniz yok.
uk: У вас недостатньо дозволів, щоб приєднуватися з іншого пристрою або викликати інший пристрій.
vi: Bạn không có đủ quyền để gia nhập hoặc quay số ra từ một thiết bị khác.
zh_hant: 您沒有足夠權限從另一個裝置加入或撥出至另一個裝置。

# LOCID E_ConferencingMediaSessionTerminated
source: The call wasn't completed or has ended.
de: Die Verbindung wurde nicht hergestellt oder ist beendet.
es: La llamada no se completó o finalizó.
fr: L’appel n’a pas pu aboutir ou a été interrompu.
hr: Poziv nije uspostavljen ili je završio.
id: Panggilan tidak diselesaikan atau sudah berakhir.
ko: 통화가 완료되지 않았거나 종료되었습니다.
nb: Anropet ble ikke fullført eller ble avsluttet.
pt: A chamada não foi completada ou foi encerrada.
ro: Apelul nu a fost efectuat sau s-a terminat.
ru: Звонок не выполнен либо уже завершен.
sv: Samtalet gick ej att ringa eller har avslutats.
tr: Arama tamamlanmadı veya sona erdi.
uk: Виклик не виконано або завершено.
vi: Cuộc gọi không hoàn thành hoặc đã kết thúc.
zh_hant: 撥號未完成或已結束。

# LOCID E_ConferencingFull
source: The meeting is full.
de: Die Besprechung ist voll.
es: La reunión está completa.
fr: La réunion est complète.
hr: Sastanak je pun.
id: Rapat penuh.
ko: 모임이 꽉 찼습니다.
nb: Møtet er fullt.
pt: A reunião está cheia.
ro: Întâlnirea este plină.
ru: Достигнуто максимальное количество участников собрания.
sv: Mötet är fullt.
tr: Toplantı dolu.
uk: До наради підключено максимальну кількість учасників.
vi: Phòng họp đã đầy.
zh_hant: 會議人數已滿。

# LOCID E_ConferencingUserCannotJoinDueToPermissions
source: You don’t have permission to join this meeting.
de: Sie sind nicht zur Teilnahme an der Besprechung berechtigt.
es: No tiene permisos para unirse a esta reunión.
fr: Vous n’êtes pas autorisé à participer à la réunion.
hr: Nemate dozvolu za uključivanje u taj sastanak.
id: Anda tidak punya izin untuk ikut rapat ini.
ko: 이 모임에 참가할 수 있는 권한이 없습니다.
nb: Du har ikke tillatelse til å bli med på dette møtet.
pt: Você não tem permissão para ingressar na reunião.
ro: Nu aveți permisiunea de a vă asocia la această întâlnire.
ru: У вас нет разрешения на присоединение к этому собранию.
sv: Du har inte behörighet att ansluta till det här mötet.
tr: Bu toplantıya katılma izniniz yok.
uk: У вас немає дозволу, щоб приєднатися до цієї наради.
vi: Bạn không có quyền gia nhập cuộc họp này.
zh_hant: 您沒有權限加入此會議。

# LOCID E_ConferencingInvitationExpired
source: The invitation to %@ expired.
de: Die Einladung an %@ ist abgelaufen.
es: La invitación a %@ ha caducado.
fr: L’invitation envoyée à %@ a expiré.
hr: Istekla je pozivnica za korisnika %@.
id: Undangan ke %@ kedaluwarsa.
ko: %@ 님에 대한 초대가 만료되었습니다.
nb: Invitasjonen til %@ er utløpt.
pt: O convite para %@ expirou.
ro: Invitația la %@ a expirat.
ru: Срок действия приглашения пользователя \"%@\" истек.
sv: Inbjudan till %@ har upphört att gälla.
tr: %@ için gönderilen davetiyenin geçerliliği sona erdi.
uk: Термін дії запрошення для користувача %@ минув.
vi: Thư mời gửi đến %@ đã hết hạn.
zh_hant: %@ 的邀請已過期。

# LOCID E_ConferencingEndedHostsLeft
source: The meeting ended because the hosts have left.
de: Die Besprechung wurde beendet, da die Hosts die Besprechung verlassen haben.
es: La reunión finalizó porque los anfitriones la abandonaron.
fr: La réunion a été arrêtée, car les hôtes sont partis.
hr: Sastanak je završio jer su ga domaćini napustili.
id: Rapat berakhir karena penyelenggara telah pergi.
ko: 주최자가 떠나서 모임이 종료되었습니다.
nb: Møtet ble avsluttet fordi vertene har forlatt det.
pt: A reunião foi encerrada porque os anfitriões saíram.
ro: Întâlnirea s-a terminat, deoarece gazdele au ieșit.
ru: Собрание завершено, так как организаторы покинули его.
sv: Mötet har avslutats eftersom värdarna har lämnat det.
tr: Ev sahipleri ayrıldığından toplantı sona erdi.
uk: Нараду завершено, тому що її покинули організатори.
vi: Cuộc họp đã kết thúc vì người tổ chức đã rời khỏi cuộc họp.
zh_hant: 會議已結束，因為主持人已離開。

# LOCID E_ConferencingCannotJoinNetworkBusy
source: You can’t join the meeting because the network is busy.
de: Sie können nicht an der Besprechung teilnehmen, da das Netzwerk ausgelastet ist.
es: No puede unirse a la reunión porque la red está ocupada.
fr: Vous ne pouvez pas participer à la réunion car le réseau est occupé.
hr: Ne možete se uključiti u sastanak jer je mreža zauzeta.
id: Anda tidak bisa ikut rapat karena jaringan sibuk.
ko: 네트워크 사용량이 많아 모임에 참가할 수 없습니다.
nb: Du kan ikke bli med på møtet fordi nettverket er opptatt.
pt: Não é possível ingressar na reunião porque a rede está ocupada.
ro: Nu vă puteți asocia la întâlnire, deoarece rețeaua este prea ocupată.
ru: Не удается присоединиться к собранию, так как сеть занята.
sv: Du kan inte ansluta till mötet eftersom nätverket är upptaget.
tr: Ağ meşgul olduğu için toplantıya katılamıyorsunuz.
uk: Не вдалося приєднатися до наради, тому що мережа зайнята.
vi: Bạn không thể gia nhập cuộc họp vì mạng đang bận.
zh_hant: 因為網路忙碌，所以您無法加入會議。

# LOCID E_ConferencingSubjectLineTooLong
source: The subject line is too long.
de: Der Betreff ist zu lang.
es: La línea del asunto es demasiado larga.
fr: La ligne d’objet est trop longue.
hr: Redak je predmeta predug.
id: Baris subjek terlalu panjang.
ko: 제목 줄이 너무 깁니다.
nb: Emnelinjen er for lang.
pt: A linha de assunto é muito longa.
ro: Linia de subiect este prea lungă.
ru: Тема слишком длинная.
sv: Ämnesraden är för lång.
tr: Konu satırı çok uzun.
uk: Рядок теми задовгий.
vi: Dòng chủ đề quá dài.
zh_hant: 主旨列太長。

# LOCID E_ConferencingFeatureNotEnabled
source: This meeting feature isn’t enabled by your organization.
de: Diese Besprechungsfunktion wurde von Ihrem Unternehmen nicht aktiviert.
es: Su organización no ha habilitado esta característica de reunión.
fr: Cette fonctionnalité de réunion n’est pas activée par votre organisation.
hr: Tvrtke ili ustanova nije omogućila tu značajku sastanka.
id: Fitur rapat ini tidak diaktifkan oleh organisasi Anda.
ko: 조직에서 이 모임 기능을 사용하도록 설정하지 않았습니다.
nb: Organisasjonen har ikke aktivert denne møtefunksjonen.
pt: Este recurso de reunião não foi habilitado por sua organização.
ro: Această caracteristică pentru întâlniri nu este activată de organizația dvs.
ru: Эта функция собрания отключена в организации.
sv: Mötesfunktionen är inte aktiverad för din organisation.
tr: Bu toplantı özelliği kuruluşunuz tarafından etkinleştirilmedi.
uk: У вашій організації не активовано функцію проведення нарад.
vi: Tổ chức của bạn không bật tính năng cuộc họp này.
zh_hant: 您的組織並未啟用此會議功能。

# LOCID E_ConferencingEndedDueToInactivity
source: This meeting was ended due to inactivity.
de: Diese Besprechung wurde aufgrund von Inaktivität beendet.
es: Esta reunión finalizó debido a falta de actividad.
fr: Cette réunion a été arrêtée suite à une période d’inactivité.
hr: Sastanak je završio zbog neaktivnosti.
id: Rapat ini diakhiri karena tidak aktif.
ko: 비활성 상태로 인해 이 모임이 종료되었습니다.
nb: Dette møtet ble avsluttet på grunn av inaktivitet.
pt: Esta reunião foi encerrada devido à inatividade.
ro: Această întâlnire s-a terminat din cauza inactivității.
ru: Собрание было завершено из-за отсутствия активности.
sv: Mötet har avslutats på grund av inaktivitet.
tr: Etkinlik olmadığından bu toplantı sona erdi.
uk: Нараду завершено через бездіяльність.
vi: Cuộc họp này đã kết thúc do không có hoạt động.
zh_hant: 此會議已因閒置而結束。

# LOCID E_ConferencingCannotBeFound
source: This online meeting can’t be found.
de: Diese Onlinebesprechung kann nicht gefunden werden.
es: No se encuentra la reunión en línea.
fr: Cette réunion en ligne est introuvable.
hr: Mrežni sastanak nije moguće pronaći.
id: Rapat online ini tidak dapat ditemukan.
ko: 이 온라인 모임을 찾을 수 없습니다.
nb: Finner ikke dette elektroniske møtet.
pt: Não é possível encontrar esta reunião online.
ro: Această întâlnire online nu poate fi găsită.
ru: Не удается найти это собрание по сети.
sv: Det går inte att hitta onlinemötet.
tr: Bu çevrimiçi toplantı bulunamıyor.
uk: Не вдалося знайти цю мережну нараду.
vi: Không thể tìm thấy cuộc họp trực tuyến này.
zh_hant: 找不到這個線上會議。
