Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPad/resources/*.lproj/Localizable.strings
Languages: de, es, fr, hr, id, ko, nb, pt, ro, ru, sv, tr, uk, vi, zh_hant

source: Reply
de: Antworten
es: Contestar
fr: Répondre
hr: Odgovori
id: Balas
ko: 회신
nb: Svar
pt: Responder
ro: Răspuns
ru: Ответить
sv: Svara
tr: Yanıtla
uk: Відповісти
vi: Trả lời
zh_hant: 回覆

# JOIN
source: Accept
de: Annehmen
es: Aceptar
fr: Accepter
hr: Prihvati
id: Terima
ko: 수락
nb: Godta
pt: Aceitar
ro: Acceptare
ru: Принять
sv: Acceptera
tr: Kabul et
uk: Прийняти
vi: Chấp nhận
zh_hant: 接受

source: View
de: Anzeigen
es: Ver
fr: Afficher
hr: Prikaz
id: Lihat
ko: 보기
nb: Vis
pt: Exibir
ro: Vizualizare
ru: Просмотреть
sv: Visa
tr: Görüntüle
uk: Переглянути
vi: Xem
zh_hant: 檢視

source: Ignore
de: Ignorieren
es: Ignorar
fr: Ignorer
hr: Zanemari
id: Abaikan
ko: 무시
nb: Ignorer
pt: Ignorar
ro: Ignorați
ru: Игнорировать
sv: Ignorera
tr: Yoksay
uk: Пропустити
vi: Bỏ qua
zh_hant: 略過

source: Launch
de: Starten
es: Iniciar
fr: Lancer
hr: Pokreni
id: Luncurkan
ko: 시작
nb: Start
pt: Iniciar
ro: Lansare
ru: Запустить
sv: Starta
tr: Başlat
uk: Запустити
vi: Khởi động
zh_hant: 啟動

# NEW_IM_CONFERENCE_INVITE
source: is inviting you to a conversation
de: lädt Sie zu einer Unterhaltung ein.
es: le está invitando a una conversación
fr: vous invite à une conversation
hr: vas poziva u razgovor
id: mengundang Anda ke percakapan
ko: 님이 대화에 초대합니다.
nb: inviterer deg til en samtale
pt: está convidando você para uma conversa
ro: vă invită la o conversație
ru: приглашает принять участие в беседе
sv: bjuder in dig till en konversation
tr: sizi konuşmaya davet ediyor
uk: запрошує вас до розмови
vi: đang mời bạn tham gia vào hội thoại
zh_hant: 邀請您加入交談

# NEW_IM_BURNT_TOAST
source: Missed conversation with %@
de: Verpasste Unterhaltung mit %@
es: Conversación perdida con %@
fr: Conversation manquée avec %@
hr: Propušten razgovor s korisnikom %@
id: Percakapan tak terjawab dengan %@
ko: %@님과의 부재 중 대화
nb: Ubesvart samtale med %@
pt: Conversa com %@ perdida
ro: Conversație cu %@ pierdută
ru: Пропущена беседа с абонентом %@
sv: Missad konversation med %@
tr: %@ ile konuşmayı kaçırdınız
uk: Пропущено розмову з користувачем %@
vi: Hội thoại bị nhỡ với %@
zh_hant: 與 %@ 的未接交談

source: Sign In
de: Anmelden
es: Iniciar sesión
fr: Se connecter
hr: Prijava
id: Masuk
ko: 로그인
nb: Logg på
pt: Entrar
ro: Conectare
ru: Войти
sv: Logga in
tr: Oturum Aç
uk: Увійти
vi: Đăng Nhập
zh_hant: 登入

# SIGN_OUT
source: You have been signed out due to inactivity.
de: Sie wurden aufgrund von Inaktivität abgemeldet.
es: Su sesión se ha cerrado debido a la falta de actividad.
fr: Vous avez été déconnecté suite à une période d’inactivité.
hr: Odjavljeni ste zbog neaktivnosti.
id: Anda dikeluarkan karena tidak aktif.
ko: 비활성 상태로 인해 로그아웃되었습니다.
nb: Du er logget av på grunn av inaktivitet.
pt: Você foi desconectado devido à inatividade.
ro: Ați fost deconectat din cauza inactivității.
ru: Был выполнен выход из-за отсутствия активности.
sv: Du har loggats ut på grund av inaktivitet.
tr: Etkinlik olmadığından oturumunuz kapatıldı.
uk: Вас відключено через неактивність.
vi: Bạn đã bị đăng xuất do không hoạt động.
zh_hant: 您因為閒置已被登出。

# MWI
source: New voice mail messages: %@
de: Neue Voicemailnachrichten: %@
es: Nuevos mensajes de correo de voz: %@
fr: Nouveaux messages vocaux : %@
hr: Nove poruke govorne pošte: %@
id: Pesan suara baru: %@
ko: 새 음성 메일 메시지: %@
nb: Nye talemeldinger: %@
pt: Novas mensagens da caixa postal: %@
ro: Mesaje noi de poștă vocală: %@
ru: Новые сообщения голосовой почты: %@
sv: Nya röstmeddelanden: %@
tr: Yeni sesli mesaj iletisi: %@
uk: Нових повідомлень голосової пошти: %@
vi: Thư thoại mới: %@
zh_hant: 新語音信箱訊息: %@

# LOCID Sign-in address
source: Sign-in address
de: Anmeldeadresse
es: Dirección de inicio de sesión
fr: Adresse de connexion
hr: Adresa za prijavu
id: Alamat masuk
ko: 로그인 주소
nb: Påloggingsadresse
pt: Endereço de entrada
ro: Adresă de conectare
ru: Адрес для входа
sv: Inloggningsadress
tr: Oturum açma adresi
uk: Адреса для входу
vi: Địa chỉ đăng nhập
zh_hant: 登入位址

# LOCID Password
source: Password
de: Kennwort
es: Contraseña
fr: Mot de passe
hr: Lozinka
id: Kata Sandi
ko: 암호
nb: Passord
pt: Senha
ro: Parolă
ru: Пароль
sv: Lösenord
tr: Parola
uk: Пароль
vi: Mật khẩu
zh_hant: 密碼

# LOCID User Name
source: User Name
de: Benutzername
es: Nombre de usuario
fr: Nom d’utilisateur
hr: Korisničko ime
id: Nama Pengguna
ko: 사용자 이름
nb: Brukernavn
pt: Nome de Usuário
ro: Nume utilizator
ru: Пользователь
sv: Användarnamn
tr: Kullanıcı Adı
uk: Ім’я користувача
vi: Tên Người dùng
zh_hant: 使用者名稱

# LOCID Domain
source: Domain
de: Domäne
es: Dominio
fr: Domaine
hr: Domena
ko: 도메인
nb: Domene
pt: Domínio
ro: Domeniu
ru: Домен
sv: Domän
tr: Etki Alanı
uk: Домен
vi: Tên miền
zh_hant: 網域

# LOCID Auto-Detect Server
source: Auto-Detect Server
de: Server-AutoErkennung
es: Detección autom. serv.
fr: Détection automatique du serveur
hr: Automatsko otkrivanje poslužitelja
id: Deteksi Server Otomatis
ko: 서버 자동 검색
nb: Finn server autom.
pt: Detectar servidor automaticamente
ro: Detectare automată server
ru: Автообнаруж. сервера
sv: Automatisk igenkänning
tr: Sunucuyu Oto. Algıla
uk: Автовизначення сервера
vi: Máy chủ Tự Phát hiện
zh_hant: 自動偵測伺服器

# LOCID Sign-in As
source: Sign In As
de: Anmelden als
es: Iniciar sesión como
fr: Statut de connexion
hr: Prijavi se kao
id: Masuk Sebagai
ko: 로그인 상태 설정
nb: Logg på som
pt: Entrar como
ro: Conectare ca
ru: Войти с состоянием
sv: Logga in som
tr: Oturum Durumu
uk: Увійти як
vi: Đăng nhập dưới tên
zh_hant: 登入狀態

# LOCID User Name Footer
source: Skype for Business Online users: username@domain.com All other users: domain\username
de: Skype for Business Online-Benutzer: benutzername@domaene.com Alle anderen Benutzer: domaene\benutzername
es: Usuarios de Skype Empresarial: nombre_usuario@dominio.com El resto de usuarios: dominio\nombre_usuario
fr: Utilisateurs Skype Entreprise Online : nom_utilisateur@domaine.com Tous les autres utilisateurs : domaine\nom_utilisateur
hr: Korisnici servisa Skype za tvrtke online: korisničkoime@domena.com Svi ostali korisnici: domena\korisničkoime
id: Pengguna Skype for Business Online: namapengguna@domain.com Semua pengguna lain: domain\namapengguna
ko: 비즈니스용 Skype Online 사용자: username@domain.com 기타 모든 사용자: 도메인\사용자 이름
nb: Skype for Business Online-brukere: brukernavn@domene.no Alle andre brukere: domene\brukernavn
pt: Usuários do Skype for Business Online: nomedeusuário@domínio.com Todos os outros usuários: domínio\nome de usuário
ro: Utilizatori Skype for Business Online: numeutilizator@domeniu.com Toți ceilalți utilizatori: domeniu\numeutilizator
ru: Пользователи Skype для бизнеса Online: имя пользователя@домен.com Остальные пользователи: домен\имя пользователя
sv: Skype för företag – Online-användare: användarnamn@domän.com Alla andra användare: domän\användarnamn
tr: Skype Kurumsal Çevrimiçi kullanıcıları: kullanıcıadı@etkialanı.com Diğer tüm kullanıcılar: etkialanı\kullanıcıadı
uk: Користувачі Skype для бізнесу - онлайн: ім\’я_користувача@домен.com Усі інші користувачі: домен\ім\’я_користувача
vi: Người dùng Skype for Business Online: tên_người_dùng@domain.com Tất cả người dùng khác: miền\tên_người_dùng
zh_hant: 商務用 Skype Online 使用者: username@domain.com 所有其他使用者: domain\username

# LOCID Hide Details
source: Hide Advanced Options
de: Erweiterte Optionen ausblenden
es: Ocultar opciones avanzadas
fr: Masquer les options avancées
hr: Sakrij dodatne mogućnosti
id: Sembunyikan Opsi Lanjutan
ko: 고급 옵션 숨기기
nb: Skjul avanserte alternativer
pt: Ocultar Opções Avançadas
ro: Ascundere opțiuni complexe
ru: Скрыть
sv: Dölj avancerade alternativ
tr: Gelişmiş Seçenekleri Gizle
uk: Приховати додаткові параметри
vi: Ẩn Tùy chọn Nâng cao
zh_hant: 隱藏進階選項

# LOCID More Details
source: Show Advanced Options
de: Erweiterte Optionen anzeigen
es: Mostrar opciones avanzadas
fr: Afficher les options avancées
hr: Prikaži dodatne mogućnosti
id: Perlihatkan Opsi Lanjutan
ko: 고급 옵션 보기
nb: Vis avanserte alternativer
pt: Mostrar Opções Avançadas
ro: Afișare opțiuni complexe
ru: Дополнительные параметры
sv: Visa avancerade alternativ
tr: Gelişmiş Seçenekleri Göster
uk: Відобразити додаткові параметри
vi: Hiện Tùy chọn Nâng cao
zh_hant: 顯示進階選項

# LOCID Save Password
source: Save My Password
de: Kennwort speichern
es: Guardar mi contraseña
fr: Enregistrer mon mot de passe
hr: Spremi lozinku
id: Simpan Kata Sandi Saya
ko: 내 암호 저장
nb: Lagre passord
pt: Salvar Minha Senha
ro: Salvare parolă
ru: Сохранить пароль
sv: Spara mitt lösenord
tr: Parolamı Kaydet
uk: Зберегти пароль
vi: Lưu Mật khẩu của Tôi
zh_hant: 儲存我的密碼

# LOCID share
source: share
de: Freigeben
es: Compartir
fr: partager
hr: zajednički koristi
id: bagikan
ko: 공유
nb: del
pt: compartilhar
ro: partajați
ru: показать
sv: dela
tr: paylaş
uk: поділитися
vi: chia sẻ
zh_hant: 共用

# LOCID Internal Server Address
source: Internal Discovery Address
de: Erkannte interne Adresse
es: Dirección de detección interna
fr: Adresse de découverte interne
hr: Interna adresa za otkrivanje
id: Alamat Penemuan Internal
ko: 내부 검색 주소
nb: Intern søkeadresse
pt: End. Interno de Descoberta
ro: Adresă de descoperire internă
ru: Внутр. адрес обнаружения
sv: Intern identifieringsadress
tr: İçeriden Bulunabilir Adres
uk: Вн. адреса знайдених повідомл.
vi: Địa chỉ Khám phá Nội bộ
zh_hant: 內部探索位址

# LOCID External Server Address
source: External Discovery Address
de: Erkannte externe Adresse
es: Dirección de detección externa
fr: Adresse de découverte externe
hr: Vanjska adresa za otkrivanje
id: Alamat Penemuan Eksternal
ko: 외부 검색 주소
nb: Ekstern søkeadresse
pt: End. Externo de Descoberta
ro: Adresă de descoperire externă
ru: Внешний адрес обнаружения
sv: Extern identifieringsadress
tr: Dışardan Bulunabilir Adres
uk: Зовн. адр. знайдених повідомл.
vi: Địa chỉ Khám phá Bên ngoài
zh_hant: 外部探索位址

# LOCID Sign In BRB Reason
source: Help us improve Skype for Business by sending us your sign-in error info.
de: Helfen Sie uns, Skype for Business zu verbessern, indem Sie uns Informationen zu Ihrem Anmeldefehler senden.
es: Ayúdenos a mejorar Skype Empresarial enviándonos su información de error de inicio de sesión.
fr: Aidez-nous à améliorer Skype Entreprise en nous envoyant les erreurs de connexion.
hr: Pridonesite poboljšanju Skypea za tvrtke slanjem informacija o pogrešci prilikom prijave.
id: Bantu tingkatkan Skype for Business dengan mengirimkan info kesalahan masuk Anda.
ko: 로그인 오류 정보를 보내 주시면 비즈니스용 Skype 품질 향상에 도움이 됩니다.
nb: Hjelp oss å forbedre Skype for Business ved å sende oss informasjon om påloggingsfeil.
pt: Ajude a melhorar o Skype for Business enviando-nos as informações sobre o erro ocorrido na entrada.
ro: Ajutați-ne să îmbunătățim Skype for Business trimițându-ne informațiile despre eroarea de conectare.
ru: Помогите нам улучшить работу Skype для бизнеса, отправив сведения об ошибке входа, с которой вы столкнулись.
sv: Du kan hjälpa oss att förbättra Skype för företag genom att skicka information om inloggningsfelet.
tr: Oturum açma hata bilgilerinizi bize göndererek Skype Kurumsal ürününü geliştirmemize yardımcı olun.
uk: Допоможіть нам покращити Skype для бізнесу, надіславши інформацію щодо помилки входу.
vi: Hãy giúp chúng tôi cải thiện Skype for Business bằng cách gửi cho chúng tôi thông tin về lỗi đăng nhập của bạn.
zh_hant: 請將您的登入錯誤資訊提供給我們，協助我們改善商務用 Skype。

# LOCID Sign In BRB Reason 2
source: Can we collect some info on this and future sign-in errors? You can always change this later in Options.
de: Dürfen wir ein paar Informationen zu diesem und zukünftigen Anmeldefehlern sammeln? Sie können dies jederzeit in "Optionen" ändern.
es: ¿Podemos recopilar información sobre este error de inicio de sesión y sobre otros futuros? Siempre puede cambiar esta opción en Opciones.
fr: Pouvons-nous recueillir des informations sur les erreurs de connexion ? Vous pouvez modifier ce paramètre ultérieurement dans Options.
hr: Možemo li prikupiti neke informacije o toj i budućim pogreškama prilikom prijave? Odabranu postavku uvijek možete naknadno promijeniti u mogućnostima.
id: Bisakah kami mengumpulkan beberapa info tentang kesalahan masuk ini dan di masa mendatang? Anda selalu bisa mengubahnya nanti di Opsi.
ko: 현재 발생한 오류와 이후의 로그인 오류에 대한 정보를 전송할까요? 정보 전송에 대한 설정은 나중에 언제든 [옵션]에서 변경할 수 있습니다.
nb: Kan vi innhente litt informasjon om denne påloggingsfeilen og fremtidige feil? Du kan endre dette senere i alternativene.
pt: Podemos coletar algumas informações sobre isto e sobre eventuais erros futuros na entrada? Você poderá mudar isso posteriormente nas Opções.
ro: Putem să colectăm unele informații despre aceste erori de conectare și despre altele viitoare? Puteți schimba oricând acest lucru în Opțiuni.
ru: Разрешаете ли вы собирать сведения об этой и дальнейших ошибках входа? Вы всегда можете изменить это решение в параметрах.
sv: Får vi samla in lite information om det här och framtida inloggningsfel? Du kan ändra detta senare i Alternativ.
tr: Bu ve daha sonra meydana gelebilecek oturum açma hataları hakkında bilgi toplayabilir miyiz? Bunu daha sonra Seçenekler'de değiştirebilirsiniz.
uk: Дозвольте зібрати інформацію про цю та майбутні помилки входу. Ви можете в будь-який час змінити цей параметр у розділі "Параметри".
vi: Chúng tôi có thể thu thập một số thông tin về các lỗi đăng nhập này và lỗi đăng nhập trong tương lai không? Bạn luôn có thể thay đổi điều này sau đó trong phần Tùy chọn.
zh_hant: 是否允許我們收集這次和日後登入錯誤的相關資訊? 您之後可以隨時在 [選項] 中變更這項設定。

# LOCID BRBDonotshow
source: Don't show this again
de: Diese Meldung nicht mehr anzeigen
es: No mostrar esto de nuevo
fr: Ne plus afficher ce message
hr: Ne prikazuj to više
id: Jangan perlihatkan ini lagi
ko: 이 메시지를 다시 표시 안 함
nb: Ikke vis dette igjen
pt: Não mostrar isto novamente
ro: Nu se mai afișează acest mesaj
ru: Больше не показывать
sv: Visa inte detta igen
tr: Bunu bir daha gösterme
uk: Більше не показувати
vi: Không hiện lại thông báo này
zh_hant: 不再顯示這個訊息

# LOCID Sign in
source: Sign in
de: Anmelden
es: Iniciar sesión
fr: Se connecter
hr: Prijava
id: Masuk
ko: 로그인
nb: Logg på
pt: Entrar
ro: Conectare
ru: Вход
sv: Logga in
tr: Oturum aç
uk: Увійти
vi: Đăng nhập
zh_hant: 登入

# LOCID Sign Out
source: Sign Out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
hr: Odjava
id: Keluar
ko: 로그아웃
nb: Logg av
pt: Sair
ro: Deconectare
ru: Выйти
sv: Logga ut
tr: Oturumu Kapat
uk: Вийти
vi: Đăng Xuất
zh_hant: 登出

# LOCID Cancel Sign in
source: Cancel sign-in
de: Anmeldung abbrechen
es: Cancelar inicio de sesión
fr: Annuler la connexion
hr: Odustani od prijave
id: Batal masuk
ko: 로그인 취소
nb: Avbryt pålogging
pt: Cancelar entrada
ro: Anulați conectarea
ru: Отмена входа
sv: Avbryt inloggning
tr: Oturum açmayı iptal et
uk: Скасувати вхід
vi: Hủy bỏ đăng nhập
zh_hant: 取消登入

# LOCID Lync Is Signing In
source: Skype for Business is signing in
de: Skype for Business meldet Sie an
es: Skype Empresarial está iniciando sesión
fr: Connexion de Skype Entreprise
hr: Prijavljuje se Skype za tvrtke
id: Skype for Business sedang proses masuk
ko: 비즈니스용 Skype에 로그인하는 중...
nb: Skype for Business logger på
pt: Entrando no Skype for Business
ro: Skype for Business se conectează
ru: Вход в Skype для бизнеса
sv: Loggar in i Skype för företag
tr: Skype Kurumsal oturumu açılıyor
uk: Skype для бізнесу виконує вхід
vi: Skype for Business đang đăng nhập
zh_hant: 商務用 Skype 正在登入

# LOCID Lync Is Signing Out
source: Skype for Business is signing out
de: Skype for Business meldet Sie ab
es: Skype Empresarial está cerrando sesión
fr: Déconnexion de Skype Entreprise
hr: Odjavljuje se Skype za tvrtke
id: Skype for Business sedang proses keluar
ko: 비즈니스용 Skype에서 로그아웃하는 중...
nb: Skype for Business logger av
pt: Saindo do Skype for Business
ro: Skype for Business se deconectează
ru: Выход из Skype для бизнеса
sv: Loggar ut från Skype för företag
tr: Skype Kurumsal oturumu kapatılıyor
uk: Skype для бізнесу виконує вихід
vi: Skype for Business đang đăng xuất
zh_hant: 商務用 Skype 正在登出

# LOCID signin help
source: Sign-in help
de: Hilfe bei der Anmeldung
es: Ayuda para el inicio de sesión
fr: Aide pour la connexion
hr: Pomoć za prijavu
id: Bantuan masuk
ko: 로그인 도움말
nb: Hjelp for pålogging
pt: Ajuda de entrada
ro: Ajutor pentru conectare
ru: Помощь по входу
sv: Inloggningshjälp
tr: Oturum açma yardımı
uk: Довідка із входу
vi: Trợ giúp đăng nhập
zh_hant: 登入說明

# LOCID My Status
source: My Info
de: Status
es: Mis datos
fr: Mes infos
hr: Moji podaci
id: Informasi Saya
ko: 내 정보
nb: Min info
pt: Minhas Infos
ro: Inform. mele
ru: Сведения
sv: Min info
tr: Bilgilerim
uk: Про мене
vi: Thông tin của Tôi
zh_hant: 我的資訊

# LOCID Contacts
source: Contacts
de: Kontakte
es: Contactos
hr: Kontakti
id: Kontak
ko: 대화 상대
nb: Kontakter
pt: Contatos
ro: Contacte
ru: Контакты
sv: Kontakter
tr: Kişiler
uk: Контакти
vi: Liên hệ
zh_hant: 連絡人

# LOCID Conversations
source: Chats
fr: Discussions
hr: Razgovori
id: Obrolan
ko: 채팅
nb: Chatter
ro: Chaturi
ru: Чаты
sv: Chattar
tr: Sohbetler
uk: Чати
vi: Trò chuyện
zh_hant: 聊天

# LOCID Meetings
source: Meetings
de: Besprech.
es: Reuniones
fr: Réunions
hr: Sastanci
id: Rapat
ko: 모임
nb: Møter
pt: Reuniões
ro: Întâlniri
ru: Собрания
sv: Möten
tr: Toplantı
uk: Наради
vi: Cuộc họp
zh_hant: 會議

# LOCID Phone
source: Phone
de: Telefon
es: Teléfono
fr: Téléphone
hr: Telefon
id: Telepon
ko: 전화
nb: Telefon
pt: Telefone
ro: Telefon
ru: Телефон
sv: Telefon
tr: Telefon
uk: Телефон
vi: Điện thoại
zh_hant: 電話

# LOCID Signing In
source: Signing in...
de: Anmelden...
es: Iniciando ses...
fr: Connexion...
hr: Prijavljivanje...
id: Sedang masuk...
ko: 로그인 중...
nb: Logger på...
pt: Entrando...
ro: Se conectează...
ru: Вход…
sv: Loggar in...
tr: Otu. açıl...
uk: Вхід...
vi: Đang đăng nhập...
zh_hant: 正在登入...

# LOCID Signed Out
source: Signed out
de: Abgemeldet
es: Sesión cerrada
fr: Déconnecté
hr: Odjavljen
id: Keluar
ko: 로그아웃됨
nb: Logget av
pt: Desconect.
ro: Deconectat
ru: Вы вышли
sv: Utloggad
tr: Ot. kapndı
uk: Вихід виконано
vi: Đã đăng xuất
zh_hant: 已登出

# LOCID What's happening today?
source: What’s happening today?
de: Notiz eingeben
es: ¿Qué ocurre?
fr: Activités du jour
hr: Što se danas događa?
id: Apa yang terjadi hari ini?
ko: 새로운 소식
nb: Hva skjer i dag?
pt: O que está acontecendo hoje?
ro: Ce se întâmplă astăzi?
ru: Что сегодня произошло?
sv: Vad händer idag?
tr: Bugün gündemde neler var?
uk: Що відбувається сьогодні?
vi: Có gì diễn ra hôm nay?
zh_hant: 今天有什麼新鮮事?

# LOCID MY_INFO_MOOD_MESSAGE
source: Personal note
de: Persönliche Notiz
es: Nota personal
fr: Message personnel
hr: Osobna napomena
id: Catatan pribadi
ko: 개인 메모
nb: Personlig notat
pt: Nota pessoal
ro: Mesaj de stare
ru: Личная заметка
sv: Personlig anteckning
tr: Kişisel not
uk: Особиста примітка
vi: Ghi chú cá nhân
zh_hant: 個人記事

# LOCID MY_INFO_EMPTY_MOOD_MESSAGE
source: Enter your personal note
de: Persönliche Notiz eingeben
es: Escriba la nota personal
fr: Entrez un message personnel
hr: Unesite osobnu napomenu
id: Masukkan catatan pribadi
ko: 개인 메모 입력
nb: Skriv inn et personlig notat
pt: Insira sua nota pessoal
ro: Introduceți un mesaj de stare
ru: Введите личную заметку
sv: Ange din personliga anteckning
tr: Kişisel notunuzu girin
uk: Ввести особисту примітку
vi: Nhập ghi chú cá nhân của bạn
zh_hant: 輸入您的個人記事

# LOCID MY_INFO_EDIT_MOOD_MESSAGE_HINT
source: Double-tap to edit
de: Zum Bearbeiten doppeltippen
es: Pulse dos veces para editar
fr: Appuyez deux fois pour modifier
hr: Dvostruko dodirnite da biste uredili
id: Ketuk ganda untuk mengedit
ko: 편집하려면 두 번 탭하세요.
nb: Dobbelttrykk for å redigere
pt: Dê um toque duplo para editar
ro: Atingeți de două ori pentru a edita
ru: Для изменения дважды коснитесь экрана
sv: Dubbeltryck för att redigera
tr: Düzenlemek için iki kez dokunun
uk: Торкніться двічі для редагування
vi: Gõ đúp để sửa
zh_hant: 點兩下以開始編輯

# LOCID Unknown
source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
hr: Nepoznato
id: Tidak Diketahui
ko: 알 수 없음
nb: Ukjent
pt: Desconhecido
ro: Necunoscut
ru: Неизвестно
sv: Okänd
tr: Bilinmiyor
uk: Невідомо
vi: Không xác định
zh_hant: 未知

# LOCID Available
source: Available
de: Verfügbar
es: Disponible
fr: Disponible
hr: Dostupan
id: Online
ko: 대화 가능
nb: Tilgjengelig
pt: Disponível
ro: Disponibil
ru: В сети
sv: Tillgänglig
tr: Uygun
uk: Доступний
vi: Sẵn sàng
zh_hant: 線上

# LOCID Busy
source: Busy
de: Beschäftigt
es: Ocupado
fr: Occupé(e)
hr: Zauzet
id: Sibuk
ko: 다른 용무 중
nb: Opptatt
pt: Ocupado
ro: Ocupat
ru: Занят(а)
sv: Upptagen
tr: Meşgul
uk: Зайнятий
vi: Bận
zh_hant: 忙碌

# LOCID Busy Inactive
source: Busy Inactive
de: Beschäftigt (inaktiv)
es: Ocupado inactivo
fr: occupé(e) inactif(ve)
hr: Zauzet i neaktivan
id: Sibuk Tidak Aktif
ko: 다른 용무 중(대화 불가능)
nb: Opptatt inaktiv
pt: Ocupado Inativo
ro: Ocupat inactiv
ru: Занят(а) — неакт.
sv: Upptagen (inaktiv)
tr: Meşgul Etkin Değil
uk: Зайнятий (неактивний)
vi: Bận rộn Không hoạt động
zh_hant: 忙碌 (非使用中)

# LOCID Do Not Disturb
source: Do Not Disturb
de: Nicht stören
es: No molestar
fr: Ne pas déranger
hr: Ne ometaj
id: Jangan Ganggu
ko: 방해 금지
nb: Ikke forstyrr
pt: Não Incomodar
ro: Nu deranjați
ru: Не беспокоить
sv: Stör ej
tr: Rahatsız Etmeyin
uk: Не турбувати
vi: Không Làm Phiền
zh_hant: 請勿打擾

# LOCID Be Right Back
source: Be Right Back
de: Bin gleich zurück
es: Vuelvo enseguida
fr: De retour bientôt
hr: Vraćam se odmah
id: Segera Kembali
ko: 곧 돌아오겠음
nb: Straks tilbake
pt: Volto Logo
ro: Revin imediat
ru: Скоро вернусь
sv: Strax tillbaka
tr: Hemen Dönecek
uk: Скоро буду
vi: Sẽ Trở lại Ngay
zh_hant: 馬上回來

# LOCID Presence unknown
source: Presence unknown
de: Anwesenheitsstatus nicht bekannt
es: Presencia desconocida
fr: Présence inconnue
hr: Prisutnost nepoznata
id: Status kehadiran tidak diketahui
ko: 상태 알 수 없음
nb: Tilstedeværelse ukjent
pt: Presença desconhecida
ro: Prezența necunoscută
ru: Состояние присутствия неизвестно
sv: Närvaro okänd
tr: İletişim durumu bilinmiyor
uk: Немає даних про присутність
vi: Trạng thái hiện diện không xác định
zh_hant: 目前狀態未知

# LOCID Off Work
source: Off Work
de: Nicht bei der Arbeit
es: Ausente del trabajo
fr: En congé
hr: Odsutan s posla
id: Sedang Tidak Bekerja
ko: 퇴근
nb: Ikke på jobb
pt: Dia livre
ro: Absent de la lucru
ru: Не на работе
sv: Inte på jobbet
tr: Ofis Dışında
uk: Не на роботі
vi: Không Làm việc
zh_hant: 下班

# LOCID Appear Away
source: Appear Away
de: Als abwesend anzeigen
es: Ausente
fr: Apparaître absent(e)
hr: Naizgled odsutan
id: Tampak Tidak Di Tempat
ko: 자리 비움으로 표시
nb: Vis som Borte
pt: Aparecer como Ausente
ro: Afișare ca Plecat
ru: Показывать состояние "Нет на месте"
sv: Visa som Inte vid datorn
tr: Dışarıda Görün
uk: Повідомляти про відсутність
vi: Xuất hiện Đi vắng
zh_hant: 顯示為離開

# LOCID Away
source: Away
de: Abwesend
es: Ausente
fr: Absent(e)
hr: Odsutan
id: Tidak di Tempat
ko: 자리 비움
nb: Borte
pt: Ausente
ro: Plecat
ru: Нет на месте
sv: Inte vid datorn
tr: Dışarıda
uk: Відсутній
vi: Đi vắng
zh_hant: 離開

# LOCID Inactive
source: Inactive
de: Inaktiv
es: Inactivo
fr: Inactif(ive)
hr: Neaktivan
id: Tidak Aktif
ko: 대화 불가능
nb: Inaktiv
pt: Inativo
ro: Inactiv
ru: Неакт.
sv: Inaktiv
tr: Etkin Değil
uk: Неактивний
vi: Không hoạt động
zh_hant: 非使用中

# LOCID Reset Status
source: Reset Status
de: Status zurücksetzen
es: Restablecer estado
fr: Réinitialiser le statut
hr: Ponovno postavi status
ko: 상태 원래대로
nb: Tilbakestill status
pt: Redefinir Status
ro: Reinițializare stare
ru: Сбросить состояние
sv: Återställ status
tr: Durumu Sıfırla
uk: Відновити попередній стан
vi: Đặt lại Trạng thái
zh_hant: 重設狀態

# LOCID Offline
source: Offline
es: Desconectado
fr: Hors ligne
hr: Izvan mreže
ko: 오프라인
nb: Frakoblet
ru: Не в сети
tr: Çevrimdışı
uk: Офлайн
vi: Ngoại tuyến
zh_hant: 離線
