Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPad/resources/*.lproj/Localizable.strings
Languages: de, es, fr, hr, id, ko, nb, pt, ro, ru, sv, tr, uk, vi, zh_hant

# EMOTICON_SMILEY_GOTTARUN_ACCESSIBILITY_LABEL
source: Gotta run
de: Muss los
es: Me voy volando
fr: Je dois partir
hr: Moram ići
id: Kabur
ko: 이제 가야 해요
nb: Må løpe
pt: Preciso ir
ro: Trebuie să plec
ru: Нужно идти
sv: Måste dra
tr: Gitmem gerek
uk: Час іти
vi: Phải chạy
zh_hant: 得走了

# EMOTICON_SMILEY_HANDSHAKE_ACCESSIBILITY_LABEL
source: Handshake
de: Händeschütteln
es: Apretón de manos
fr: Poignée de main
hr: Rukovanje
id: Berjabat tangan
ko: 악수
nb: Håndhilser
pt: Aperto de mãos
ro: Strângere de mână
ru: Рукопожатие
sv: Skakar hand
tr: Tokalaşma
uk: Рукостискання
vi: Bắt tay
zh_hant: 握手

# EMOTICON_SMILEY_HAPPY_ACCESSIBILITY_LABEL
source: Happy
de: Fröhlich
es: Feliz
fr: Content
hr: Sretan/na sam
id: Senang
ko: 행복
nb: Lykkelig
pt: Feliz
ro: Fericit
ru: Счастье
sv: Lycklig
tr: Mutlu
uk: Щастя
vi: Vui vẻ
zh_hant: 開心

# EMOTICON_SMILEY_HEADBANG_ACCESSIBILITY_LABEL
source: Banging head on wall
de: Kopf gegen die Wand schlagen
es: Cabezazos contra la pared
fr: Se tape la tête contre les murs
hr: Udaranje glavom o zid
id: Membenturkan kepala ke dinding
ko: 벽에 머리 부딪치기
nb: Stanger hodet mot veggen
pt: Batendo a cabeça na parede
ro: Dă cu capul de perete
ru: Бьюсь лбом о стену
sv: Bankar huvudet mot väggen
tr: Kafayı duvara vuruyor
uk: Б'юся лобом об стіну
vi: Đập đầu vào tường
zh_hant: 撞牆

# EMOTICON_SMILEY_HEART_ACCESSIBILITY_LABEL
source: Heart
de: Herz
es: Corazón
fr: Cœur
hr: Srce
id: Hati
ko: 하트
nb: Hjerte
pt: Coração
ro: Inimă
ru: Сердце
sv: Hjärta
tr: Kalp
uk: Серце
vi: Trái tim
zh_hant: 愛心

# EMOTICON_SMILEY_HEIDY_ACCESSIBILITY_LABEL
source: Squirrel
de: Eichhörnchen
es: Ardilla
fr: Écureuil
hr: Vjeverica
id: Tupai
ko: 다람쥐
nb: Ekorn
pt: Esquilo
ro: Veveriță
ru: Белочка
sv: Ekorre
tr: Sincap
uk: Білка
vi: Con sóc
zh_hant: 松鼠

# EMOTICON_SMILEY_HI_ACCESSIBILITY_LABEL
source: Waving
de: Winken
es: ¡Hola!
fr: Salut
hr: Mahanje
id: Melambaikan tangan
ko: 손 흔들기
nb: Vinker
pt: Acenando
ro: Face cu mâna
ru: Машу рукой
sv: Vinkar
tr: Selamlıyor
uk: Привіт
vi: Vẫy tay chào
zh_hant: 揮手

# EMOTICON_SMILEY_HIGHFIVE_ACCESSIBILITY_LABEL
source: High five
de: Abklatschen
es: ¡Chócala!
fr: Bravo
hr: Daj pet
id: Tos
ko: 하이파이브
pt: Toca aqui
ro: Bate palma
ru: Дай пять!
sv: Give me five
tr: Çak bir beşlik
uk: Дай п'ять!
vi: Đập tay
zh_hant: 擊掌

# EMOTICON_SMILEY_HOLDON_ACCESSIBILITY_LABEL
source: Hold on
de: Moment
es: Espera
fr: Une minute
hr: Pričekaj
id: Tahan
ko: 잠시만
nb: Vent litt
pt: Aguarde
ro: Așteaptă
ru: Подожди
sv: Vänta
tr: Bekle
uk: Зачекай
vi: Chờ
zh_hant: 請稍候

# EMOTICON_SMILEY_HUG_ACCESSIBILITY_LABEL
source: Hug
de: Umarmen
es: Abrazo
fr: Câlin
hr: Zagrljaj
id: Peluk
ko: 껴안기
nb: Klem
pt: Abraço
ro: Îmbrățișare
ru: Обнимаю
sv: Kram
tr: Kucaklama
uk: Обіймаю
vi: Ôm
zh_hant: 擁抱

# EMOTICON_SMILEY_IDEA_ACCESSIBILITY_LABEL
source: Idea
de: Idee
fr: Idée
hr: Ideja
id: Ide
ko: 아이디어
nb: Forslag
pt: Ideia
ro: Idee
ru: Идея
sv: Idé
tr: Fikir
uk: Ідея
vi: Ý tưởng
zh_hant: 好主意

# EMOTICON_SMILEY_INLOVE_ACCESSIBILITY_LABEL
source: In love
de: Verliebt
es: Enamorado
fr: Amoureux
hr: Zaljubljen/a sam
id: Jatuh cinta
ko: 사랑에 빠져 있음
nb: Forelsket
pt: Apaixonado
ro: Îndrăgostit
ru: Влюблен
sv: Förälskad
tr: Aşık
uk: Закоханий
vi: Đang yêu
zh_hant: 戀愛

# EMOTICON_SMILEY_ISLAND_ACCESSIBILITY_LABEL
source: Island
de: Insel
es: Isla
fr: Île
hr: Otok
id: Pulau
ko: 섬
nb: Øy
pt: Ilha
ro: Insulă
ru: Остров
sv: Ö
tr: Ada
uk: Острів
vi: Đảo
zh_hant: 島

# EMOTICON_SMILEY_ITWASNTME_ACCESSIBILITY_LABEL
source: It wasn't me!
de: Ich war's nicht!
es: ¡Yo no he sido!
fr: J’ai rien fait !
hr: Nisam ja!
id: Bukan saya!
ko: 내 잘못이 아냐!
nb: Det var ikke meg!
pt: Não fui eu!
ro: Nu am fost eu!
ru: Это не я!
sv: Det var inte jag!
tr: Ben Yapmadım!
uk: Це не я!
vi: Không phải tôi!
zh_hant: 不是我做的啦!

# EMOTICON_SMILEY_KISS_ACCESSIBILITY_LABEL
source: Kiss
de: Kuss
es: Beso
fr: Bisou
hr: Šaljem poljubac
id: Cium
ko: 키스
nb: Kyss
pt: Beijo
ro: Sărut
ru: Поцелуй
sv: Puss
tr: Öpücük
uk: Цілунок
vi: Hôn
zh_hant: 親一個

# EMOTICON_SMILEY_LALALA_ACCESSIBILITY_LABEL
source: Not listening
de: Ich höre gar nicht zu
es: No te escucho
fr: Lalala
hr: Ništa ne čujem
id: Tidak mendengar
ko: 듣지 않음
nb: Lytter ikke
pt: Não estou escutando
ro: Nu ascult
ru: Не слушаю
sv: Lyssnar inte
tr: Dinlemiyor
uk: Тра ля ля
vi: Không nghe
zh_hant: 心不在焉

# EMOTICON_SMILEY_LETSMEET_ACCESSIBILITY_LABEL
source: Lets meet
de: Treffen wir uns
es: ¿Quedamos?
fr: Rencontrons-nous
hr: Nađimo se
id: Mari bertemu
ko: 만나요
nb: La oss møtes
pt: Vamos nos encontrar
ro: Să ne întâlnim
ru: Встреча
sv: Ska vi ses
tr: Tanışalım
uk: Давай зустрінемося
vi: Gặp nhau nhé
zh_hant: 見個面吧

# EMOTICON_SMILEY_LIPSSEALED_ACCESSIBILITY_LABEL
source: My lips are sealed
de: Ich sage nichts
es: Mis labios están sellados
fr: Bouche cousue
hr: Nikom ni riječi
id: Mulutku terkunci
ko: 비밀 지킬게
nb: Min munn er lukket
pt: Sou um túmulo
ro: Buze pecetluite
ru: Mолчу как могила
sv: Mina läppar är förseglade
tr: Ağzım Mühürlü
uk: Ні пари з вуст!
vi: Không nói được đâu
zh_hant: 守口如瓶

# EMOTICON_SMILEY_MAIL_ACCESSIBILITY_LABEL
source: You have mail
de: Neue Nachricht
es: Tiene un correo
fr: Vous avez du courrier
hr: Imate poštu
id: Ada email masuk
ko: 메일이 왔습니다
nb: Du har e-post
pt: Chegou email para você
ro: Aveţi corespondenţă
ru: Письмо
sv: Du har fått e-post
tr: Mesajınız var
uk: Пошта
vi: Bạn có thư
zh_hant: 你有來信

# EMOTICON_SMILEY_MAKEUP_ACCESSIBILITY_LABEL
source: Makeup
de: Schminken
es: Maquillaje
fr: Maquillage
hr: Šminkam se
id: Dandan
ko: 메이크업
nb: Sminke
pt: Maquiagem
ro: Machiaj
ru: Макияж
sv: Smink
tr: Makyaj
uk: Макіяж
vi: Trang điểm
zh_hant: 化妝

# EMOTICON_SMILEY_MAN_ACCESSIBILITY_LABEL
source: Man
de: Mann
es: Hombre
fr: Homme
hr: Čovjek
id: Pria
ko: 남자
nb: Mann
pt: Homem
ro: Bărbat
ru: Мужчина
tr: Erkek
uk: Чоловік
vi: Đàn ông
zh_hant: 男性

# EMOTICON_SMILEY_MMM_ACCESSIBILITY_LABEL
source: mmm
fr: mmmmm…
ko: 음…
pt: Sorriso de lado
ru: Ммм…
uk: Ммммм…
zh_hant: 嗯

# EMOTICON_SMILEY_MOVIE_ACCESSIBILITY_LABEL
source: Movie
de: Film
es: Película
fr: Film
hr: Film
id: Film
ko: 영화
nb: Film
pt: Filme
ro: Film
ru: Кино
sv: Film
tr: Film
uk: Кіно
vi: Phim
zh_hant: 電影

# EMOTICON_SMILEY_MUSCLE_ACCESSIBILITY_LABEL
source: Muscle
de: Muskeln
es: Músculo
fr: Biceps
hr: Mišići
id: Otot
ko: 근육
nb: Muskler
pt: Músculo
ro: Mușchi
ru: Бицепс
sv: Muskler
tr: Kas
uk: М'язи
vi: Cơ bắp
zh_hant: 肌肉

# EMOTICON_SMILEY_MUSIC_ACCESSIBILITY_LABEL
source: Music
de: Musik
es: Música
fr: Musique
hr: Glazba
id: Musik
ko: 음악
nb: Musikk
pt: Música
ro: Muzică
ru: Музыка
sv: Musik
tr: Müzik
uk: Музика
vi: Nhạc
zh_hant: 音樂

# EMOTICON_SMILEY_NERD_ACCESSIBILITY_LABEL
source: Nerd
de: Schlauberger
es: Sabelotodo
fr: Intello
hr: Štreber
id: Kutu buku
ko: 똑똑이
ro: Tocilar
ru: Умник
sv: Nörd
tr: İnek Öğrenci
uk: Розумник
vi: Mọt sách
zh_hant: 阿宅

# EMOTICON_SMILEY_NINJA_ACCESSIBILITY_LABEL
source: Ninja
hr: Nindža
ko: 닌자
ru: Ниндзя
uk: Ніндзя
zh_hant: 忍者

# EMOTICON_SMILEY_NO_ACCESSIBILITY_LABEL
source: No
de: Nein
fr: Non
hr: Ne
id: Tidak
ko: 아니요
nb: Nei
pt: Não
ro: Nu
ru: Нет
sv: Nej
tr: Hayır
uk: Ні
vi: Không
zh_hant: 否

# EMOTICON_SMILEY_NOD_ACCESSIBILITY_LABEL
source: Nod
de: Nicken
es: Afirmar con la cabeza
fr: Signe de tête
hr: Kimam glavom
id: Mengangguk
ko: 끄덕끄덕
nb: Nikk
pt: Concordando
ro: Dă din cap
ru: Кивок
sv: Nickar
tr: Peki
uk: Кивок
vi: Gật đầu
zh_hant: 點頭

# EMOTICON_SMILEY_PARTY_ACCESSIBILITY_LABEL
source: Party
es: Fiesta
fr: Fête
hr: Zabava
id: Pesta
ko: 파티
nb: Fest
pt: Festa
ro: Petrecere
ru: Праздник
tr: Parti
uk: Вечірка
vi: Tiệc tùng
zh_hant: 歡樂派對

# EMOTICON_SMILEY_PHONE_ACCESSIBILITY_LABEL
source: Phone
de: Telefon
es: Teléfono
fr: Téléphone
hr: Telefon
id: Telepon
ko: 전화
nb: Telefon
pt: Telefone
ro: Telefon
ru: Телефон
sv: Telefon
tr: Telefon
uk: Телефон
vi: Điện thoại
zh_hant: 電話

# EMOTICON_SMILEY_PIZZA_ACCESSIBILITY_LABEL
source: Pizza
ko: 피자
ru: Пицца
uk: Піца
vi: Bánh Pizza
zh_hant: 披薩

# EMOTICON_SMILEY_PLANE_ACCESSIBILITY_LABEL
source: Plane
de: Flugzeug
es: Avión
fr: Avion
hr: Avion
id: Pesawat
ko: 비행기
nb: Fly
pt: Avião
ro: Avion
ru: Самолет
sv: Plan
tr: Uçak
uk: Літак
vi: Máy bay
zh_hant: 飛機

# EMOTICON_SMILEY_PUKING_ACCESSIBILITY_LABEL
source: Puking
de: Kotzen
es: Vómito
fr: Vomit
hr: Povraćanje
id: Muntah
ko: 구토
nb: Spyr
pt: Vomitando
ro: Vomă
ru: Тошнит!
sv: Spyr
tr: Kusuyorum
uk: Нудить
vi: Đang nôn
zh_hant: 嘔吐

# EMOTICON_SMILEY_PUNCH_ACCESSIBILITY_LABEL
source: Punch
de: Fausthieb
es: Puñetazo
fr: Coup de poing
hr: Udarac
id: Pukul
ko: 펀치
nb: Slag
pt: Soco
ro: Lovește
ru: Удар
sv: Smocka
tr: Yumruk Atma
uk: Удар
vi: Đấm
zh_hant: 吃我一拳

# EMOTICON_SMILEY_RAIN_ACCESSIBILITY_LABEL
source: Raining
de: Regen
es: Lluvia
fr: Pluie
hr: Kiša
id: Hujan
ko: 비가 내림
nb: Regn
pt: Chovendo
ro: Plouă
ru: Дождь
sv: Regnar
tr: Yağmur yağıyor
uk: Дощ
vi: Mưa
zh_hant: 下雨

# EMOTICON_SMILEY_RAINBOW_ACCESSIBILITY_LABEL
source: Rainbow
de: Regenbogen
es: Arco iris
fr: Arc-en-ciel
hr: Duga
id: Pelangi
ko: 무지개
nb: Regnbue
pt: Arco-íris
ro: Curcubeu
ru: Радуга
sv: Regnbåge
tr: Gökkuşağı
uk: Веселка
vi: Cầu vồng
zh_hant: 彩虹

# EMOTICON_SMILEY_ROCK_ACCESSIBILITY_LABEL
source: Rock
de: Abrocken
ko: 록
ru: Рок
sv: Sten
uk: Рок
vi: Chơi nhạc Rock
zh_hant: 搖滾

# EMOTICON_SMILEY_ROFL_ACCESSIBILITY_LABEL
source: Rolling on the floor laughing
de: Lachend über den Boden rollen
es: Desternillado de risa
fr: MDR
hr: Valjam se po podu od smijeha
id: Tertawa sambil berguling di lantai
ko: 깔깔 웃기
nb: Ruller rundt på gulvet og ler
pt: Rolando de rir
ro: Moare de râs
ru: Катаюсь по полу от смеха
sv: Rullar på golvet av skratt
tr: Gülmekten Yerlere Yatıyor
uk: Ледь не лусну зі сміху
vi: Đang cười lăn lộn
zh_hant: 笑到在地上打滾

# EMOTICON_SMILEY_SADSMILE_ACCESSIBILITY_LABEL
source: Sad
de: Traurig
es: Tristeza
fr: Triste
hr: Tužan/na sam
id: Sedih
ko: 슬픈 표정
nb: Trist
pt: Triste
ro: Trist
ru: Грущу
sv: Ledsen
tr: Üzgün
uk: Сумую
vi: Buồn
zh_hant: 悲傷

# EMOTICON_SMILEY_SHAKE_ACCESSIBILITY_LABEL
source: Shake
de: Kopfschütteln
es: Negar
fr: Pas d’accord
hr: Odmahujem glavom
id: Geleng
ko: 절레절레
nb: Risting
pt: Tremendo
ro: Dezaprobă
ru: Mотание головой
sv: Skaka
tr: Olmaz
uk: Кивання головою
vi: Lắc đầu
zh_hant: 搖頭

# EMOTICON_SMILEY_SLEEPY_ACCESSIBILITY_LABEL
source: Sleepy
de: Schläfrig
es: Somnoliento
fr: Endormi
hr: Pospan/a sam
id: Mengantuk
ko: 졸림
nb: Trøtt
pt: Sonolento
ro: Somnoros
ru: Сонный
sv: Sömnig
tr: Uykulu
uk: Сонний
vi: Buồn ngủ
zh_hant: 想睡

# EMOTICON_SMILEY_SMILE_ACCESSIBILITY_LABEL
source: Smile
de: Lächeln
es: Sonrisa
fr: Sourire
hr: Osmjehujem se
id: Senyum
ko: 웃는 표정
nb: Smil
pt: Sorriso
ro: Zâmbet
ru: Улыбка
sv: Leende
tr: Gülümse
uk: Посмішка
vi: Mỉm cười
zh_hant: 微笑

# EMOTICON_SMILEY_SMIRK_ACCESSIBILITY_LABEL
source: Smirk
de: Schmunzeln
es: Sonrisa de satisfacción
fr: Narquois
hr: Zlobni smiješak
id: Menyeringai
ko: 히죽
nb: Selvtilfreds smil
pt: Malicioso
ro: Grimasă
ru: Ухмылка
sv: Flin
tr: Sırıt
uk: Усмішка
vi: Cười nhếch mép
zh_hant: 嘻嘻笑

# EMOTICON_SMILEY_SNAIL_ACCESSIBILITY_LABEL
source: Snail
de: Schnecke
es: Caracol
fr: Escargot
hr: Puž
id: Siput
ko: 달팽이
nb: Snegle
pt: Caracol
ro: Melc
ru: Улитка
sv: Snigel
tr: Salyangoz
uk: Равлик
vi: Ốc sên
zh_hant: 蝸牛

# EMOTICON_SMILEY_SPEECHLESS_ACCESSIBILITY_LABEL
source: Speechless
de: Sprachlos
es: Mudo
fr: Bouche bée
hr: Bez teksta
id: Terdiam
ko: 말없음
nb: Målløs
pt: Sem palavras
ro: Tăcut
ru: Нет слов
sv: Mållös
tr: Suskun
uk: Немає слів
vi: Không nói nên lời
zh_hant: 啞口無言

# EMOTICON_SMILEY_STAR_ACCESSIBILITY_LABEL
source: Star
de: Stern
es: Estrella
fr: Étoile
hr: Zvjezdica
id: Bintang
ko: 별
nb: Stjerne
pt: Estrela
ro: Stea
ru: Звезда
sv: Stjärna
tr: Yıldız
uk: Зірка
vi: Dấu sao
zh_hant: 星號

# EMOTICON_SMILEY_STOP_ACCESSIBILITY_LABEL
source: Stop
de: Stopp
es: Parada
id: Berhenti
ko: 중지
nb: Stopp
pt: Parar
ro: Oprește-te
ru: Стоп
sv: Stopp
tr: Dur
uk: Стоп
vi: Dừng
zh_hant: 停止

# EMOTICON_SMILEY_SUNSHINE_ACCESSIBILITY_LABEL
source: Sunshine
de: Sonnenschein
es: Luz solar
fr: Rayon de soleil
hr: Sunce
id: Sinar matahari
ko: 햇살
nb: Solskinn
pt: Luz do sol
ro: Rază de soare
ru: Солнце
sv: Solsken
tr: Güneş ışığı
uk: Сонечко
vi: Nắng
zh_hant: 陽光

# EMOTICON_SMILEY_SURPRISED_ACCESSIBILITY_LABEL
source: Surprised
de: Überrascht
es: Sorprendido
fr: Surpris
hr: Iznenađen/a sam
id: Terkejut
ko: 놀란 표정
nb: Overrasket
pt: Surpreso
ro: Surprins
ru: Удивляюсь
sv: Förvånad
tr: Şaşırmış
uk: Здивований
vi: Ngạc nhiên
zh_hant: 驚訝

# EMOTICON_SMILEY_SWEAR_ACCESSIBILITY_LABEL
source: Swear
de: Fluchen
es: Palabrotas
fr: Censuré
hr: Psovanje
id: Mengumpat
ko: 욕
nb: Banner
pt: Xingando
ro: Înjură
ru: Ругань
sv: Svär
tr: Küfret
uk: Лайка
vi: Chửi thề
zh_hant: 罵髒話

# EMOTICON_SMILEY_SWEATING_ACCESSIBILITY_LABEL
source: Sweating
de: Schwitzen
es: Sudor
fr: En sueur
hr: Preznojavanje
id: Berkeringat
ko: 땀흘림
nb: Svetter
pt: Suando
ro: Transpirat
ru: Потею
sv: Svettas
tr: Terliyor
uk: Пітнію
vi: Đang đổ mồ hôi
zh_hant: 流汗

# EMOTICON_SMILEY_TALKING_ACCESSIBILITY_LABEL
source: Talking
de: Sprechen
es: Hablando
fr: Parle
hr: Razgovor
id: Bicara
ko: 말하기
nb: Snakker
pt: Falando
ro: Vorbește
ru: Говорю
sv: Pratar
tr: Konuşan yüz
uk: Теревені
vi: Đang nói
zh_hant: 對話

# EMOTICON_SMILEY_TALKTOTHEHAND_ACCESSIBILITY_LABEL
source: Talk to the hand
de: Kein Interesse
es: No te estoy escuchando
fr: Parle à ma main
hr: Pričaj nekom drugom
id: Ngomong sama tangan
ko: 관심 없음
nb: Snakk til hånden
pt: Fale com a minha mão
ro: Nu te ascult
ru: Отстань
sv: Prata med handen
tr: Külahıma anlat
uk: Я з тобою не розмовляю
vi: Nói với bàn tay
zh_hant: 不想理你

# EMOTICON_SMILEY_THINKING_ACCESSIBILITY_LABEL
source: Thinking
de: Denken
es: Pensativo
fr: Pensif
hr: Razmišljam
id: Berpikir
ko: 생각 중
nb: Tenker
pt: Pensando
ro: Gânditor
ru: Думаю
sv: Tänker
tr: Düşünceli
uk: Замислився
vi: Đang suy nghĩ
zh_hant: 思考中

# EMOTICON_SMILEY_TIME_ACCESSIBILITY_LABEL
source: Time
de: Zeit
es: Hora
fr: Horloge
hr: Vrijeme
id: Waktu
ko: 시간
nb: Tid
pt: Tempo
ro: Oră
ru: Время
sv: Tid
tr: Zaman
uk: Час
vi: Thời gian
zh_hant: 時間

# EMOTICON_SMILEY_TMI_ACCESSIBILITY_LABEL
source: Too much information
de: Das ist zu viel
es: Demasiada información
fr: M’en dis pas plus
hr: Previše podataka
id: Terlalu banyak informasi
ko: 별로 알고 싶지 않아
nb: For mye informasjon
pt: Muita informação
ro: Prea multe informații
ru: Слишком много информации
sv: För mycket information
tr: Çok fazla bilgi
uk: Забагато інформації
vi: Quá nhiều thông tin
zh_hant: 太多資訊

# EMOTICON_SMILEY_TONGUEOUT_ACCESSIBILITY_LABEL
source: Smiley with tongue out
de: Smiley mit herausgestreckter Zunge
es: Cara con lengua fuera
fr: Tire la langue
hr: Smješko s isplaženim jezikom
id: Smiley lidah menjulur
ko: 메롱~
nb: Smilefjes som rekker tunge
pt: Smiley mostrando a língua
ro: Față zâmbitoare cu limba scoasă
ru: Хитренький
sv: Räcker ut tungan
tr: Dilini çıkarmış gülümseme
uk: Обличчя з висунутим язиком
vi: Mặt lè lưỡi
zh_hant: 調皮

# EMOTICON_SMILEY_TUMBLEWEED_ACCESSIBILITY_LABEL
source: Tumbleweed
de: Steppenläufer
es: Planta rodadora
fr: Virevoltant
hr: Pustinja
id: Semak berduri
ko: 썰렁함
nb: Rullende busk
pt: Moita de deserto
ro: Buruiană purtată de vânt
ru: И тишина...
sv: Marklöpare
tr: Garip Sessizlik
uk: Перекотиполе
vi: Cây cỏ lăn
zh_hant: 無言

# EMOTICON_SMILEY_UMBRELLA_ACCESSIBILITY_LABEL
source: Umbrella
de: Regenschirm
es: Paraguas
fr: Parapluie
hr: Kišobran
id: Payung
ko: 우산
nb: Paraply
pt: Guarda-chuva
ro: Umbrelă
ru: Зонтик
sv: Paraply
tr: Şemsiye
uk: Парасолька
vi: Cái ô
zh_hant: 雨傘

# EMOTICON_SMILEY_WAIT_ACCESSIBILITY_LABEL
source: Wait
de: Warte
es: Espera
fr: Attend
hr: Čekaj
id: Tunggu
ko: 기다려
nb: Vent
pt: Espere
ro: Așteaptă
ru: Минутку
sv: Vänta
tr: Bekle
uk: Чекай
vi: Đợi
zh_hant: 等一下

# EMOTICON_SMILEY_WAITING_ACCESSIBILITY_LABEL
source: Waiting
de: Warten
es: Esperando
fr: En attente
hr: Čekanje
id: Menunggu
ko: 대기 중
nb: Venter
pt: Esperando
ro: În așteptare
ru: Заждался
sv: Väntar
tr: Bekliyor
uk: Чекаю
vi: Đang đợi
zh_hant: 等待

# EMOTICON_SMILEY_WFH_ACCESSIBILITY_LABEL
source: Working from home
de: Arbeite von zu Hause
es: Trabajando desde casa
fr: Travaille à la maison
hr: Rad od kuće
id: Bekerja dari rumah
ko: 재택 근무
nb: Jobber hjemmefra
pt: Trabalhando em casa
ro: Lucrez de acasă
ru: Работаю дома
sv: Arbetar hemifrån
tr: Evden çalışma
uk: Працюю вдома
vi: Đang làm việc từ nhà
zh_hant: 在家工作

# EMOTICON_SMILEY_WHATSGOINGON_ACCESSIBILITY_LABEL
source: What's going on
de: Was ist los?
es: ¿Qué pasa?
fr: Quoi de neuf ?
hr: Što se događa?
id: Apa yang sedang terjadi
ko: 무슨 일이에요?
nb: Hva skjer?
pt: O que está acontecendo?
ro: Ce se întâmplă?
ru: Что происходит?
sv: Vad händer?
tr: Neler oluyor
uk: Що відбувається?
vi: Chuyện gì đang xảy ra
zh_hant: 發生什麼事?

# EMOTICON_SMILEY_WHEW_ACCESSIBILITY_LABEL
source: Whew
de: Puh
es: ¡Fiu!
fr: Ouf !
hr: Laknulo mi je
id: Lega
ko: 휴우
nb: Puh
pt: Ufa
ro: Ușurat
ru: Фух!
sv: Puh
tr: Ucuz atlattık
uk: Слава богу!
vi: Úi chà
zh_hant: 鬆一口氣

# EMOTICON_SMILEY_WINK_ACCESSIBILITY_LABEL
source: Wink
de: Zwinkern
es: Guiño
fr: Clin d’oeil
hr: Namigujem
id: Berkedip
ko: 윙크
nb: Blunker
pt: Piscadinha
ro: Semn cu ochiul
ru: Подмигиваю
sv: Blinkar
tr: Göz kırpan yüz
uk: Підморгую
vi: Nháy mắt
zh_hant: 眨眼

# EMOTICON_SMILEY_WOMAN_ACCESSIBILITY_LABEL
source: Woman
de: Frau
es: Mujer
fr: Femme
hr: Žena
id: Wanita
ko: 여자
nb: Dame
pt: Mulher
ro: Femeie
ru: Женщина
sv: Kvinna
tr: Kadın
uk: Жінка
vi: Phụ nữ
zh_hant: 女性

# EMOTICON_SMILEY_WONDERING_ACCESSIBILITY_LABEL
source: Wondering
de: Fragend
es: Dubitativo
fr: Sceptique
hr: Čudim se
id: Bertanya-tanya
ko: 이상함
nb: Undrende
pt: Pensativo
ro: Mirat
ru: Сомневаюсь
sv: Undrar
tr: Meraklı
uk: Дивина!
vi: Đang phân vân
zh_hant: 好奇

# EMOTICON_SMILEY_WORRIED_ACCESSIBILITY_LABEL
source: Worried
de: Besorgt
es: Preocupado
fr: Inquiet
hr: Zabrinuta/a sam
id: Khawatir
ko: 걱정됨
nb: Bekymret
pt: Preocupado
ro: Îngrijorat
ru: Волнуюсь
sv: Orolig
tr: Endişeli
uk: Хвилююся
vi: Lo lắng
zh_hant: 擔心

# EMOTICON_SMILEY_YAWNING_ACCESSIBILITY_LABEL
source: Yawning
de: Gähnen
es: Bostezo
fr: Baille
hr: Zijevanje
id: Menguap
ko: 하품
nb: Gjesper
pt: Bocejo
ro: Căscat
ru: Зеваю
sv: Gäspar
tr: Esniyor
uk: Позіхаю
vi: Đang ngáp ngủ
zh_hant: 打哈欠

# EMOTICON_SMILEY_YES_ACCESSIBILITY_LABEL
source: Yes
de: Ja
es: Sí
fr: Oui
hr: Da
id: Ya
ko: 예
nb: Ja
pt: Sim
ro: Da
ru: Да
sv: Ja
tr: Evet
uk: Так
vi: Có
zh_hant: 是

# CHATINPUT_PLACEHOLDER
source: Type a message here
de: Nachricht hier eingeben
es: Escriba un mensaje aquí
fr: Entrez un message ici
hr: Ovdje upišite poruku
id: Ketik pesan di sini
ko: 여기에 메시지 입력
nb: Skriv inn en melding her
pt: Digite uma mensagem aqui
ro: Scrieți un mesaj aici
ru: Введите сообщение
sv: Skriv ett meddelande här
tr: Buraya bir ileti yazın
uk: Поле для повідомлення
vi: Nhập tin nhắn ở đây
zh_hant: 在此輸入訊息

# CHATEMPTYPAGE_TITLE_PLACEHOLDER
source: Say hi to %@
de: Begrüßen Sie %@
es: Salude a %@
fr: Dites bonjour à %@
hr: Pozdravite osobu %@
id: Sapa %@
ko: %@ 님에게 안부 전하기
nb: Hils på %@
pt: Diga oi para %@
ro: Începeți o conversație cu %@
ru: Поздороваться с пользователем %@
sv: Säg hej till %@
tr: Merhaba %@ deyin
uk: Прпивітайтеся з користувачем %@
vi: Nói lời chào với %@
zh_hant: 跟 %@ 打聲招呼

# CHATEMPTYPAGE_TITLE_PLACEHOLDER_GROUP
source: Say hi to the group
de: Begrüßen Sie die Gruppe
es: Salude al grupo
fr: Saluez le groupe
hr: Pozdravite grupu
id: Sapa grup
ko: 그룹에 안부 전하기
nb: Hils på gruppen
pt: Diga oi para o grupo
ro: Începeți o conversație cu grupul
ru: Поздороваться с группой
sv: Säg hej till gruppen
tr: Gruba merhaba deyin
uk: Поспілкуйтеся з групою користувачів
vi: Nói lời chào với nhóm
zh_hant: 向群組說聲嗨

# CHATEMPTYPAGE_CAPTION_PLACEHOLDER
source: Your conversations will appear here
de: Ihre Unterhaltungen werden hier angezeigt
es: Las conversaciones se mostrarán aquí
fr: Vos conversations apparaîtront ici
hr: Vaši će se razgovori prikazivati ovdje
id: Percakapan Anda akan muncul di sini
ko: 여기에 대화가 표시됩니다.
nb: Samtalene dine vises her
pt: Suas conversas serão exibidas aqui
ro: Conversațiile dumneavoastră vor fi afișate aici
ru: Здесь отобразятся ваши беседы
sv: Dina konversationer visas här
tr: Konuşmalarınız burada görünür
uk: Тут відображатимуться ваші розмови
vi: Cuộc hội thoại của bạn sẽ hiện tại đây
zh_hant: 您的交談將會顯示在這裡

# CHAT_FAILED_TO_SEND
source: We couldn't send this message: %@
de: Diese Nachricht konnte nicht gesendet werden: %@
es: No se pudo enviar este mensaje: %@
fr: Nous n’avons pas pu envoyer ce message : %@
hr: Poruku nismo mogli poslati: %@
id: Kami tidak dapat mengirim pesan ini: %@
ko: 다음 메시지를 보낼 수 없습니다. %@
nb: Vi fikk ikke sendt denne meldingen: %@
pt: Não foi possível enviar esta mensagem: %@
ro: Nu am putut trimite acest mesaj: %@
ru: Не удалось отправить сообщение: %@
sv: Det gick inte att skicka följande meddelande: %@
tr: Bu iletiyi göndermedik: %@
uk: Нам не вдалося надіслати це повідомлення: %@
vi: Chúng tôi không thể gửi tin nhắn này: %@
zh_hant: 我們無法傳送此訊息: %@

# LOCID CONVERSATION_SHOW_CHAT
source: Show chat
de: Chat anzeigen
es: Mostrar chat
fr: Afficher la conversation
hr: Prikaži čavrljanje
id: Perlihatkan obrolan
ko: 채팅 표시
nb: Vis chat
pt: Mostrar chat
ro: Afișare chat
ru: Показать чат
sv: Visa chatt
tr: Sohbeti göster
uk: Показати чат
vi: Hiện phần chat
zh_hant: 顯示聊天

# LOCID CONVERSATION_HIDE_CHAT
source: Hide chat
de: Chat ausblenden
es: Ocultar chat
fr: Masquer la conversation
hr: Sakrij čavrljanje
id: Sembunyikan obrolan
ko: 채팅 숨기기
nb: Skjul chat
pt: Ocultar chat
ro: Ascunde chatul
ru: Скрыть чат
sv: Dölj chatt
tr: Sohbeti gizle
uk: Приховати чат
vi: Ẩn phần chat
zh_hant: 隱藏聊天

# LOCID CONVERSATION_SHOW_TIMELINE
source: Show sidebar
de: Seitenleiste anzeigen
es: Mostrar barra lateral
fr: Afficher la barre latérale
hr: Prikaži rubni stupac
id: Perlihatkan bilah samping
ko: 사이드바 표시
nb: Vis sidepanel
pt: Mostrar barra lateral
ro: Afișați bara laterală
ru: Показать боковую панель
sv: Visa sidofält
tr: Kenar çubuğunu göster
uk: Відобразити бічну панель
vi: Hiển thị thanh bên
zh_hant: 顯示側邊欄

# LOCID CONVERSATION_HIDE_TIMELINE
source: Hide sidebar
de: Seitenleiste verbergen
es: Ocultar barra lateral
fr: Masquer la barre latérale
hr: Sakrij rubni stupac
id: Sembunyikan bilah samping
ko: 사이드바 숨기기
nb: Skjul sidepanel
pt: Ocultar barra lateral
ro: Ascundeți bara laterală
ru: Скрыть боковую панель
sv: Dölj sidofält
tr: Kenar çubuğunu gizle
uk: Приховати бічну панель
vi: Ẩn thanh bên
zh_hant: 隱藏側邊欄

# EMOTICONPICKER_EMOTICONS_TAB_TITLE
source: emoticons
es: emoticonos
fr: Émoticônes
hr: emotikoni
id: emotikon
ko: 이모티콘
nb: uttrykksikoner
ro: emotigrame
ru: смайлы
sv: uttryckssymboler
tr: ifadeler
uk: емограми
vi: biểu tượng cảm xúc
zh_hant: 表情符號

# CALL_DURATION_DAY_MANY
source: d
de: Tage
fr: j
id: h
ko: 일
ro: z
ru: дн.
tr: g
uk: дн.
vi: ngày
zh_hant: 天

# CALL_DURATION_DAY_ONE
source: d
de: Tag
fr: j
id: h
ko: 일
ro: z
ru: дн.
tr: g
uk: день
vi: ngày
zh_hant: 天

# CALL_DURATION_HOUR_MANY
source: h
de: Std.
id: j
ko: 시
nb: t
ru: ч
sv: t
tr: s
uk: год.
vi: giờ
zh_hant: 小時

# CALL_DURATION_HOUR_ONE
source: h
de: Std.
id: j
ko: 시
nb: t
ru: ч
sv: t
tr: s
uk: год.
vi: giờ
zh_hant: 小時

# CALL_DURATION_MINUTE_MANY
source: min
id: mnt
ko: 분
ru: мин
tr: dak.
uk: хв.
vi: phút
zh_hant: 分

# CALL_DURATION_MINUTE_ONE
source: min
id: mnt
ko: 분
ru: мин
tr: dak.
uk: хв.
vi: phút
zh_hant: 分

# CALL_DURATION_SECOND_MANY
source: s
de: Sek.
id: d
ko: 초
ru: с
tr: sn
uk: с
vi: giây
zh_hant: 秒

# CALL_DURATION_SECOND_ONE
source: s
de: Sek.
id: d
ko: 초
ru: с
tr: sn
uk: с
vi: giây
zh_hant: 秒

# HUB_BADGEVIEW_ACCESSIBILITY_LABEL_MANY_FORMAT
source: %d new notifications
de: %d neue Benachrichtigungen
es: %d notificaciones nuevas
fr: %d nouvelles notifications
hr: Nove obavijesti (%d)
id: %d pemberitahuan baru
ko: 새 알림 %d개
nb: %d nye varsler
pt: %d novas notificações
ro: %d notificări noi
ru: Новых уведомлений: %d
sv: %d nya meddelanden
tr: %d yeni bildirim
uk: Нових сповіщень: %d
vi: %d thông báo mới
zh_hant: %d 則新通知
