Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPad/resources/*.lproj/Localizable.strings
Languages: de, es, fr, hr, id, ko, nb, pt, ro, ru, sv, tr, uk, vi, zh_hant

# LOCID E_AddContactFailureGeneral
source: We can't add this contact right now. Please try again later.
de: Dieser Kontakt kann zurzeit nicht hinzugefügt werden. Versuchen Sie es später erneut.
es: No podemos agregar el contacto en estos momentos. Inténtelo de nuevo más tarde.
fr: Désolé... Nous ne pouvons pas ajouter ce contact pour l’instant. Veuillez réessayer plus tard.
hr: Trenutno ne možemo dodati taj kontakt. Pokušajte ponovno kasnije.
id: Kami tidak dapat menambahkan kontak ini saat ini. Silakan coba lagi nanti.
ko: 지금 이 대화 상대를 추가할 수 없습니다. 나중에 다시 시도하세요.
nb: Vi kan ikke legge til denne kontakten akkurat nå. Prøv på nytt senere.
pt: Não foi possível adicionar este contato agora. Tente novamente mais tarde.
ro: Nu putem adăuga momentan acest contact. Încercați din nou mai târziu.
ru: Сейчас не удается добавить этот контакт. Повторите попытку позднее.
sv: Vi kan inte lägga till den här kontakten nu. Försök igen senare.
tr: Bu kişiyi şimdi ekleyemiyoruz. Lütfen daha sonra tekrar deneyin.
uk: Не вдалося додати цей контакт зараз. Повторіть спробу пізніше.
vi: Chúng tôi không thêm được liên hệ này ngay thời điểm này. Vui lòng thử lại sau.
zh_hant: 目前無法新增此連絡人。請稍後再試。

# LOCID E_AddContactFull
source: You can't add any more contacts to this group.
de: Sie können dieser Gruppe keine weiteren Kontakte hinzufügen.
es: No se pueden agregar más contactos a este grupo.
fr: Vous ne pouvez plus ajouter de contacts à ce groupe.
hr: Ne možemo dodati više kontakata u tu grupu.
id: Anda tidak dapat menambahkan kontak lagi ke grup ini.
ko: 이 그룹에 더 이상 대화 상대를 추가할 수 없습니다.
nb: Du kan ikke legge til flere kontakter i denne gruppen.
pt: Não é possível adicionar mais contatos a este grupo.
ro: Nu mai puteți adăuga alte contacte la acest grup.
ru: Вы больше не можете добавлять контакты в эту группу.
sv: Du kan inte lägga till fler kontakter i den här gruppen.
tr: Bu gruba başka kişi ekleyemezsiniz.
uk: До цієї групи більше не можна додати контакти.
vi: Bạn không thể thêm liên hệ vào nhóm này được nữa.
zh_hant: 無法再新增更多連絡人至此群組。

# LOCID E_AddContactInGroup
source: The contact is already in this group.
de: Der Kontakt befindet sich bereits in dieser Gruppe.
es: El contacto ya está en este grupo.
fr: Le contact se trouve déjà dans ce groupe.
hr: Kontakt je već u grupi.
id: Kontak sudah ada dalam grup ini.
ko: 대화 상대가 이미 이 그룹에 있습니다.
nb: Kontakten finnes allerede i denne gruppen.
pt: O contato já foi adicionado ao grupo.
ro: Contactul se află deja în acest grup.
ru: Этот контакт уже добавлен в группу.
sv: Kontakten finns redan i gruppen.
tr: Kişi zaten bu grupta var.
uk: Контакт уже є в цій групі.
vi: Liên hệ đã có trong nhóm này.
zh_hant: 連絡人已在此群組中。

# LOCID E_RemoveContactFailureGeneral
source: We can't remove this contact right now. Please try again later.
de: Der Kontakt kann zurzeit nicht entfernt werden. Versuchen Sie es später erneut.
es: No podemos quitar el contacto en estos momentos. Inténtelo de nuevo más tarde.
fr: Désolé... Nous ne pouvons pas supprimer ce contact pour l’instant. Veuillez réessayer plus tard.
hr: Trenutno ne možemo ukloniti taj kontakt. Pokušajte ponovno kasnije.
id: Kami tidak dapat menghapus kontak ini saat ini. Silakan coba lagi nanti.
ko: 지금 이 대화 상대를 제거할 수 없습니다. 나중에 다시 시도하세요.
nb: Vi kan ikke fjerne denne kontakten akkurat nå. Prøv på nytt senere.
pt: Não é possível remover este contato agora. Tente novamente mais tarde.
ro: Nu putem elimina momentan acest contact. Încercați din nou mai târziu.
ru: Сейчас не удается удалить этот контакт. Повторите попытку позднее.
sv: Vi kan inte ta bort den här kontakten nu. Försök igen senare.
tr: Bu kişiyi şimdi kaldıramıyoruz. Lütfen daha sonra tekrar deneyin.
uk: Не вдалося видалити цей контакт зараз. Повторіть спробу пізніше.
vi: Chúng tôi không xóa được liên hệ này ngay thời điểm này. Vui lòng thử lại sau.
zh_hant: 目前無法移除此連絡人，請稍後再試。

# LOCID Confirm Remove Contact
source: This will remove %@ from your Contacts list.
de: Durch diesen Vorgang wird %@ aus Ihrer Kontaktliste entfernt.
es: Esto quitará a %@ de la Lista de contactos.
fr: Cette action supprimera %@ de votre liste de contacts.
hr: Time će se %@ ukloniti s popisa kontakata.
id: Ini akan menghapus %@ dari daftar Kontak Anda.
ko: 대화 상대 목록에서 %@님을 제거합니다.
nb: Dette vil fjerne %@ fra kontaktlisten din.
pt: Isto removerá %@ de sua Lista de Contatos.
ro: Astfel se va elimina %@ din lista dvs. de contacte.
ru: Это действие приведет к удалению пользователя %@ из вашего списка контактов.
sv: Det här tar bort %@ från din kontaktlista.
tr: Bu işlem %@ adlı kişinin Kişiler listenizden kaldırılmasını sağlar.
uk: Контакт %@ буде видалено зі списку контактів.
vi: Hành động này sẽ xóa %@ từ danh sách Liên hệ của bạn.
zh_hant: 這會從您的連絡人清單中移除 %@。

# LOCID Ignore
source: Ignore
de: Ignorieren
es: Omitir
fr: Ignorer
hr: Zanemari
id: Abaikan
ko: 무시
nb: Ignorer
pt: Ignorar
ro: Ignorare
ru: Игнорировать
sv: Ignorera
tr: Yoksay
uk: Ігнорувати
vi: Bỏ qua
zh_hant: 略過

# LOCID CEIP Learn More
source: Learn More
de: Mehr Info
es: Más información
fr: En savoir plus
hr: Dodatne informacije
id: Pelajari Lainnya
ko: 자세히
nb: Lær mer
pt: Saiba Mais
ro: Aflați mai multe
ru: Подробнее
sv: Läs mer
tr: Daha Fazla Bilgi
uk: Додаткові відомості
vi: Tìm hiểu Thêm
zh_hant: 深入瞭解

# LOCID CEIP More Info
source: Help Skype for Business be even better by sending anonymous usage data to Microsoft.
de: Helfen Sie, Skype for Business weiter zu verbessern, indem Sie das Senden anonymer Nutzungsdaten an Microsoft zulassen.
es: Ayude a mejorar incluso más Skype Empresarial enviando datos de uso anónimos a Microsoft.
fr: Participez à l’amélioration de Skype Entreprise en envoyant des données d’utilisation anonymes à Microsoft.
hr: Pridonesite poboljšanju Skypea za tvrtke slanjem anonimnih podataka o korištenju Microsoftu.
id: Bantu Skype for Business menjadi lebih baik lagi dengan mengirim data penggunaan anonim ke Microsoft.
ko: Microsoft에 익명 사용 현황 데이터를 보내주시면 비즈니스용 Skype 개선에 도움이 됩니다.
nb: Hjelp Skype for Business til å bli enda bedre ved å sende anonyme bruksdata til Microsoft.
pt: Ajude o Skype for Business a ser ainda melhor enviando dados de uso anônimos para a Microsoft.
ro: Ajutați-ne să îmbunătățim și mai mult Skype for Business, trimițând date anonime de utilizare la Microsoft.
ru: Помогите нам улучшить Skype для бизнеса, отправляя анонимные данные об использовании в Майкрософт.
sv: Du kan hjälpa oss att förbättra Skype för företag ännu mer genom att skicka anonyma användningsdata till Microsoft.
tr: Microsoft'a anonim kullanım verileri göndererek Skype Kurumsal uygulamasının daha da iyi hale gelmesine yardımcı olun.
uk: Надішліть до корпорації Майкрософт анонімне повідомлення про використання даних, аби сприяти покращенню роботи Skype для бізнесу.
vi: Giúp Skype for Business tốt hơn bằng cách gửi dữ liệu sử dụng ẩn danh đến Microsoft.
zh_hant: 傳送匿名使用資料給 Microsoft，協助商務用 Skype 更上一層樓。

# LOCID ceipSectionTitle
source: Customer Experience Improvement Program
de: Programm zur Verbesserung der Benutzerfreundlichkeit
es: Programa para la mejora de la experiencia del usuario
fr: Programme d’amélioration du produit
hr: Program unaprjeđivanja zadovoljstva korisnika
id: Program Peningkatan Pengalaman Pelanggan
ko: 사용자 환경 개선 프로그램
nb: Program for forbedret kundeopplevelse
pt: Programa de Aperfeiçoamento da Experiência do Usuário
ro: Programul de îmbunătățire a experienței clienților
ru: Программа улучшения качества ПО
tr: Müşteri Deneyimi Geliştirme Programı
uk: Програма підвищення якості програмного забезпечення
vi: Chương trình Cải thiện Trải nghiệm Khách hàng
zh_hant: 客戶經驗改進計畫

# LOCID Welcome
source: Welcome.
de: Willkommen.
es: Bienvenido.
fr: Bienvenue.
hr: Dobro došli.
id: Selamat datang.
ko: 환영합니다.
nb: Velkommen.
pt: Bem-vindo.
ro: Bun venit.
ru: Приветствие.
sv: Välkommen.
tr: Hoş geldiniz.
uk: Вітаємо!
vi: Chào mừng bạn.
zh_hant: 歡迎使用。

# LOCID Lets begin
source: Let's begin...
de: Fangen wir an...
es: Comencemos...
fr: Commençons...
hr: Počnimo...
id: Ayo mulai...
ko: 시작하겠습니다.
nb: La oss begynne ...
pt: Vamos começar...
ro: Să începem...
ru: Давайте начнем...
sv: Låt oss börja...
tr: Başlayalım...
uk: Приступимо до роботи...
vi: Hãy bắt đầu...
zh_hant: 立即開始...

# LOCID Close
source: Close
de: Schließen
es: Cerrar
fr: Fermer
hr: Zatvori
id: Tutup
ko: 닫기
nb: Lukk
pt: Fechar
ro: Închidere
ru: Закрыть
sv: Stäng
tr: Kapat
uk: Закрити
vi: Đóng
zh_hant: 關閉

# LOCID Change
source: Yes
de: Ja
es: Sí
fr: Oui
hr: Da
id: Ya
ko: 예
nb: Ja
pt: Sim
ro: Da
ru: Да
sv: Ja
tr: Evet
uk: Так
vi: Có
zh_hant: 是

# LOCID Don't change
source: No
de: Nein
fr: Non
hr: Ne
id: Tidak
ko: 아니요
nb: Nei
pt: Não
ro: Nu
ru: Нет
sv: Nej
tr: Hayır
uk: Ні
vi: Không
zh_hant: 否

# LOCID Next
source: Next
de: Weiter
es: Siguiente
fr: Suivant
hr: Sljedeće
id: Berikutnya
ko: 다음
nb: Neste
pt: Avançar
ro: Înainte
ru: Далее
sv: Nästa
tr: İleri
uk: Далі
vi: Tiếp
zh_hant: 下一步

# LOCID Done
source: Done
de: Fertig
es: Listo
fr: Terminé
hr: Gotovo
id: Selesai
ko: 완료
nb: Ferdig
pt: Concluído
ro: Terminat
ru: Готово
sv: Klar
tr: Bitti
uk: Готово
vi: Xong
zh_hant: 完成

# LOCID First Run First Step
source: Lync is now Skype for Business - bringing together the experience of Skype with the enterprise quality of Microsoft.
de: Lync heißt jetzt Skype for Business – so werden das Benutzererlebnis von Skype mit der geschäftlichen Kompetenz von Microsoft zusammengeführt.
es: Lync ahora es Skype Empresarial: la unión de la experiencia de Skype con la calidad empresarial de Microsoft.
fr: Lync devient Skype Entreprise, pour mieux conjuguer l’expérience d’utilisation Skype avec la qualité des solutions Microsoft professionnelles
hr: Lync je sada Skype za tvrtke – objedinjuje sučelje programa Skype s korporativnom kvalitetom tvrtke Microsoft.
id: Lync sekarang menjadi Skype for Business - menggabungkan pengalaman Skype dengan kualitas perusahaan dari Microsoft.
ko: Lync가 비즈니스용 Skype로 새롭게 태어났습니다. Microsoft의 엔터프라이즈급 품질을 Skype 환경에서 경험해 보세요.
nb: Lync er blitt til Skype for Business og forener nå Skype-opplevelsen med bedriftskvaliteten til Microsoft.
pt: O Lync agora é Skype for Business: unindo a experiência do Skype à qualidade corporativa da Microsoft.
ro: Lync este acum Skype for Business, oferindu-vă experiența Skype cu calitatea Microsoft la nivel de întreprindere.
ru: Lync теперь называется "Skype для бизнеса". Он сочетает в себе неповторимый стиль Skype и корпоративное качество Microsoft.
sv: Lync är nu Skype för företag – med funktionerna hos Skype och kvalitet i företagsklass från Microsoft.
tr: Lync artık Skype Kurumsal; Microsoft'un kurumsal kalitesi Skype deneyimiyle birleşiyor.
uk: Lync став Skype для бізнесу. Ми об'єднали функції Skype із професійним підходом Microsoft.
vi: Lync bây giờ là Skype for Business - kết hợp trải nghiệm của Skype với chất lượng doanh nghiệp của Microsoft.
zh_hant: Lync 現已改名為商務用 Skype，結合了 Skype 體驗與 Microsoft 的企業品質。

# LOCID First Run Second Step
source: Anyone can use this app to join a Skype Meeting, but to enjoy all the features, you need a Skype for Business account and your organization must have enabled this app.
de: Jeder kann diese App verwenden, um an einer Skype-Besprechung teilzunehmen. Um jedoch alle Funktionen nutzen zu können, benötigen Sie ein Skype for Business-Konto. Außerdem muss Ihre Organisation diese App aktivieren.
es: Cualquiera puede usar esta aplicación para participar en una reunión de Skype. Sin embargo, para disfrutar de todas las características, debe tener una cuenta de Skype Empresarial y su organización debe habilitar esta aplicación.
fr: Tous les utilisateurs peuvent utiliser cette application pour participer à une réunion Skype, mais pour bénéficier de toutes les fonctionnalités, vous devez disposer d’un compte Skype Entreprise et l’application doit avoir été activée par votre entreprise.
hr: Svatko se može uključiti u sastanak programa Skype pomoću te aplikacije, ali da biste koristili sve značajke, potreban vam je račun za Skype za tvrtke i tvrtka ili ustanova mora omogućiti tu aplikaciju.
id: Siapa saja dapat menggunakan aplikasi ini untuk bergabung dalam Rapat Skype, tetapi untuk menikmati semua fitur, Anda memerlukan akun Skype for Business dan organisasi Anda harus mengaktifkan aplikasi ini.
ko: 이 앱을 사용하면 누구나 Skype 모임에 참가할 수 있습니다. 하지만 모든 기능을 이용하려면 비즈니스용 Skype 계정이 필요하며 조직에서 이 앱을 활성화해야 합니다.
nb: Alle kan bruke denne appen til å bli med i et Skype-møte. Du må imidlertid ha en Skype for Business-konto, og organisasjonen må ha aktivert appen, for at du skal kunne dra nytte av alle funksjonene.
pt: Qualquer pessoa pode usar este aplicativo para participar de uma Reunião do Skype. Mas para desfrutar de todos os recursos, é preciso ter uma conta do Skype for Business e sua organização precisa ter habilitado esse aplicativo.
ro: Oricine poate utiliza această aplicație pentru a se asocia la o întâlnire Skype. Pentru a beneficia însă de toate funcțiile, trebuie să aveți un cont Skype for Business și organizația dvs. trebuie să fi activat aplicația.
ru: Это приложение можно использовать для собраний Skype. Однако воспользоваться всеми его возможностями можно только с учетной записью Skype для бизнеса. Это приложение должно быть установлено в вашей организации.
sv: Alla kan använda den här appen för att ansluta till ett Skype-möte. Men om du vill använda alla funktionerna måste du ha ett Skype för företag-konto, och organisationen måste ha aktiverat appen.
tr: Herkes bu uygulamayı kullanarak Skype Toplantısına katılabilir, ancak tüm özellikleri kullanabilmek için Skype Kurumsal hesabına sahip olmanız ve kuruluşunuzun da bu uygulamayı etkinleştirmiş olması gerekir.
uk: Щоб приєднатися до наради Skype, достатньо скористатися цією програмою. Усі інші функції доступні за створення облікового запису Skype для бізнесу після активації програми.
vi: Bất kỳ ai cũng có thể sử dụng ứng dụng này để tham gia Cuộc họp Skype nhưng để tận hưởng đầy đủ tất cả tính năng, bạn cần phải có tài khoản Skype for Business và tổ chức bạn phải kích hoạt ứng dụng này.
zh_hant: 任何人都可使用此 App 加入 Skype 會議，然而您必須擁有商務用 Skype 帳戶，且您的組織必須啟用此 App，您才能享用完整功能。

# LOCID First Run CF Title
source: CHANGE CALL FORWARDING SETTINGS?
de: EINSTELLUNGEN FÜR DIE ANRUFWEITERLEITUNG ÄNDERN?
es: ¿DESEA CAMBIAR LA CONFIGURACIÓN DE DESVÍO?
fr: MODIFIER LES PARAMÈTRES DE TRANSFERT D’APPEL ?
hr: ŽELITE LI PROMIJENITI POSTAVKE PROSLJEĐIVANJA POZIVA?
id: UBAH PENGATURAN PENGALIHAN PANGGILAN?
ko: 착신 전환 설정을 변경하시겠습니까?
nb: ENDRE INNSTILLINGENE FOR VIDEREKOBLING?
pt: DESEJA ALTERAR AS CONFIGURAÇÕES DE ENCAMINHAMENTO DE CHAMADA?
ro: MODIFICAȚI SETĂRILE DE REDIRECȚIONARE A APELURILOR?
ru: ИЗМЕНИТЬ ПАРАМЕТРЫ ПЕРЕАДРЕСАЦИИ ЗВОНКОВ?
sv: ÄNDRA INSTÄLLNINGAR FÖR VIDAREKOPPLING?
tr: ARAMA İLETME AYARLARI DEĞİŞTİRİLSİN Mİ?
uk: ЗМІНИТИ НАСТРОЙКИ ПЕРЕНАПРАВЛЕННЯ ВИКЛИКІВ?
vi: THAY ĐỔI THIẾT ĐẶT CHUYỂN TIẾP CUỘC GỌI?
zh_hant: 變更來電轉接設定?

# LOCID First Run CF Current Settings
source: Your current settings:
de: Ihre aktuellen Einstellungen:
es: Su configuración actual:
fr: Vos paramètres actuels :
hr: Trenutne postavke:
id: Pengaturan Anda saat ini:
ko: 현재 설정:
nb: Dine gjeldende innstillinger:
pt: Suas configurações atuais:
ro: Setările dvs. curente:
ru: Текущие параметры:
sv: Dina aktuella inställningar:
tr: Geçerli ayarlarınız:
uk: Поточні настройки:
vi: Thiết đặt hiện tại của bạn:
zh_hant: 您的目前設定:

# LOCID First Run CF Change Settings
source: New Settings:
de: Neue Einstellungen:
es: Nueva configuración:
fr: Nouveaux paramètres :
hr: Nove postavke:
id: Pengaturan Baru:
ko: 새 설정:
nb: Nye innstillinger:
pt: Novas Configurações:
ro: Setări noi:
ru: Новые параметры:
sv: Nya inställningar:
tr: Yeni Ayarlar:
uk: Нові настройки
vi: Thiết đặt Mới:
zh_hant: 新設定:

# LOCID First Run Change Summary
source: You've entered your phone number to get work calls. Now we need to change your current call forwarding settings so that your phone will ring.
de: Sie haben Ihre Rufnummer eingegeben, um geschäftliche Anrufe zu erhalten. Jetzt müssen Ihre aktuellen Einstellungen für die Anrufweiterleitung geändert werden, damit Ihr Telefon klingelt.
es: Ha introducido su número de teléfono para recibir llamadas en el trabajo. Ahora debe cambiar la configuración actual del desvío de llamadas para que suene el teléfono.
fr: Vous avez entré votre numéro de téléphone pour recevoir des appels professionnels. Nous devons à présent modifier vos paramètres de transfert d’appel actuels pour que votre téléphone les reçoive.
hr: Unijeli ste telefonski broj za primanje službenih poziva. Sada moramo promijeniti vaše trenutne postavke prosljeđivanja poziva da bi vaš telefon zvonio.
id: Anda telah memasukkan nomor telepon untuk mendapatkan panggilan kerja. Sekarang kami perlu mengubah pengaturan pengalihan panggilan Anda saat ini agar telepon Anda dapat berdering.
ko: 회사 전화를 받기 위해 사용자의 전화 번호를 입력했습니다. 현재 착신 전환 설정을 변경해야 사용자 휴대폰으로 전화를 걸 수 있습니다.
nb: Du har angitt telefonnummeret for å motta jobbanrop. Nå må vi endre de gjeldende innstillingene for viderekobling, slik at telefonen din ringer.
pt: Você inseriu seu número de telefone para receber chamadas de trabalho. Agora precisamos alterar suas configurações de encaminhamento de chamada atual para que seu telefone toque.
ro: Ați introdus numărul de telefon pentru a primi apeluri la birou. Acum trebuie să modificați setările curente de redirecționare a apelurilor, astfel încât telefonul să sune.
ru: Вы ввели номер телефона для получения звонков, связанных с работой. Для приема звонков необходимо изменить ваши параметры переадресации.
sv: Du har angett ditt telefonnummer för att få arbetssamtal dit. Nu behöver vi bara ändra dina aktuella inställningar för vidarekoppling av samtal så att de kommer till telefonen.
tr: İş aramalarını almak için telefon numaranızı girdiniz. Telefonunuzun çalması için geçerli arama iletme ayarlarınızı şimdi değiştirmemiz gerek.
uk: Ви вказали номер робочого телефону для отримання робочих викликів. Щоб ви могли отримувати виклики, потрібно змінити поточні настройки перенаправлення.
vi: Bạn đã nhập số điện thoại của bạn để nhận các cuộc gọi công việc. Bây giờ chúng ta cần phải thay đổi thiết đặt chuyển tiếp cuộc gọi hiện tại của bạn để điện thoại của bạn sẽ đổ chuông.
zh_hant: 您已輸入電話號碼來接聽公司電話。現在，我們需要變更您目前的來電轉接設定，以使來電撥打您的電話。

# LOCID First Run Change Request
source: Can we change this so work calls will simultaneously ring you at work and at %@?
de: Können wir das ändern, damit geschäftliche Anrufe zugleich bei Ihrer Arbeit und bei %@ eingehen?
es: ¿Podemos cambiar este ajuste para que las llamadas del trabajo se reciban simultáneamente en el trabajo y en %@?
fr: Pouvons-nous modifier ces paramètres pour que vous receviez les appels professionnels simultanément à votre bureau et au %@ ?
hr: Možemo li to promijeniti da bi službeni pozivi istodobno stizali na vaš službeni telefon i na %@?
id: Bisakah kita mengubah ini agar panggilan kerja akan menghubungi Anda terus-menerus di tempat kerja dan di %@?
ko: 회사와 %@(으)로 동시에 연결되도록 변경할까요?
nb: Kan vi endre dette slik at jobbanrop vil ringe samtidig på arbeid og %@?
pt: Podemos alterar isso de forma que as chamadas de trabalho toquem simultaneamente no trabalho e em %@?
ro: Putem să modificăm aceasta, astfel încât să primiți apeluri simultan la birou și la %@?
ru: Изменить этот параметр, чтобы звонки, связанные с работой, перенаправлялись на номер рабочего телефона и абоненту %@?
sv: Kan vi ändra detta så att arbetssamtal samtidigt kopplas till ditt arbete och till %@?
tr: İş aramalarının sizi iş telefonunuz ve %@ numarasından aynı anda çaldırması için bunu değiştirebilir miyiz?
uk: Настроїти одночасне отримання робочих викликів на робочий телефон і на номер %@?
vi: Chúng ta có thể thay đổi điều này để cuộc gọi công việc đổ chuông cùng lúc vào số máy cơ quan của bạn và tại %@?
zh_hant: 我們是否能變更此項目，讓工作來電同時撥打您的公司電話與 %@?

# LOCID DoNotForward Summary - First Run
source: Calls will ring you at work and will not be forwarded to any other phone numbers.
de: Anrufe gehen nur bei der Arbeit ein und werden nicht an andere Rufnummern weitergeleitet.
es: Las llamadas se recibirán en el trabajo y no se desviarán a otro número de teléfono.
fr: Les appels vous parviendront au bureau et ne seront pas transférés.
hr: Pozivi će zvoniti na službenom telefonu i neće se prosljeđivati ni na koji drugi telefonski broj.
id: Panggilan akan menjangkau Anda di tempat kerja dan tidak akan dialihkan ke nomor telepon lain.
ko: 통화는 사용자 회사로 연결되고 다른 전화 번호로는 착신 전환하지 않습니다.
nb: Anrop vil ringe jobbnummeret ditt, og vil ikke bli viderekoblet til andre telefonnumre.
pt: As chamadas tocarão no seu trabalho e não serão encaminhadas para nenhum outro número de telefone.
ro: Apelurile vor fi primite de dvs. la birou și nu vor fi redirecționate către alte numere de telefon.
ru: Звонки направляются на рабочий номер без переадресации на любые другие номера телефонов.
sv: Samtal kopplas fram till ditt arbete och vidarekopplas inte till andra telefonnummer.
tr: Aramalar iş telefonunuzu çaldıracak ve başka telefon numaralarına iletilmeyecek.
uk: Виклики надходитимуть на робочий телефон, і їх не буде перенаправлено на інші номери телефонів.
vi: Các cuộc gọi sẽ đổ chuông vào số máy cơ quan của bạn và sẽ không được chuyển tiếp đến bất kỳ số điện thoại nào khác.
zh_hant: 來電會撥打您的公司電話，但不會轉接至其他電話號碼。

# LOCID ForwardCalls Summary - First Run
source: Calls will be forwarded directly to %@.
de: Anrufe werden direkt an %@ weitergeleitet.
es: Las llamadas se desviarán directamente a %@.
fr: Les appels seront directement transférés vers %@.
hr: Pozivi će se prosljeđivati izravno na broj %@.
id: Panggilan akan dialihkan langsung ke %@.
ko: 통화가 %@(으)로 직접 착신 전환됩니다.
nb: Anrop vil bli viderekoblet direkte til %@.
pt: As chamadas serão encaminhadas diretamente para %@.
ro: Apelurile vor fi redirecționate direct în %@.
ru: Звонки сразу переадресовываются на номер %@.
sv: Samtal vidarekopplas direkt till %@.
tr: Aramalar doğrudan %@ numarasına iletilecek.
uk: Виклики буде перенаправлено відразу на номер %@.
vi: Các cuộc gọi sẽ được chuyển trực tiếp đến %@.
zh_hant: 來電會直接轉接至%@。

# LOCID Simulring Summary - First Run
source: Calls will ring you at work and also ring %@
de: Anrufe gehen bei der Arbeit und bei %@ ein.
es: Recibirá las llamadas en el trabajo y también llegarán a %@
fr: Les appels vous parviendront à la fois au bureau et au %@
hr: Pozivi će stizati na službeni telefon te će se također upućivati na %@
id: Panggilan akan mengubungi Anda di tempat kerja serta %@
ko: 통화가 사용자의 회사와 %@(으)로 연결됩니다.
nb: Anrop vil ringe jobbnummeret ditt og også ringe %@
pt: As chamadas tocarão no seu trabalho e também em %@
ro: Apelurile vor fi primite de dvs. la birou și vor mai sosi și la %@
ru: Звонки направляются на номер рабочего телефона и абоненту %@
sv: Samtal kopplas till ditt arbete och även till %@
tr: Aramalar sizi hem iş telefonunuzdan hem de %@ numarasından çaldıracak
uk: Виклики надходитимуть на робочий телефон і на номер %@.
vi: Các cuộc gọi sẽ đổ chuông đến số máy cơ quan của bạn và cũng sẽ đổ chuông đến %@
zh_hant: 來電會撥打您的公司電話與 %@
