Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPad/resources/*.lproj/Localizable.strings
Languages: de, es, fr, hr, id, ko, nb, pt, ro, ru, sv, tr, uk, vi, zh_hant

# LOCID E_VoicePSTNCallActive
source: You can’t make a VoIP call right now. Try calling from your work number.
de: Zurzeit können Sie keinen VoIP-Anruf führen. Versuchen Sie, von Ihrer geschäftlichen Rufnummer aus anzurufen.
es: No puede realizar ninguna llamada VoIP en este momento. Intente llamar desde su número de trabajo.
fr: Impossible de passer un appel VoIP. Appelez depuis votre numéro pro.
hr: Trenutno ne možete uputiti VoIP poziv. Pokušajte pozvati sa službenog broja.
id: Anda tidak bisa melakukan panggilan VoIP sekarang. Coba hubungi dari nomor kantor Anda.
ko: 현재 VoIP 통화를 이용할 수 없습니다. 회사 번호로 시도해 보세요.
nb: Du kan ikke foreta VoIP-anrop akkurat nå. Prøv å ringe fra jobbnummeret.
pt: Não é possível fazer uma chamada VoIP no momento. Tente ligar do seu telefone comercial.
ro: Momentan nu puteți face un apel VoIP. Încercați să apelați de pe numărul dvs. de birou.
ru: Сейчас вы не можете позвонить с помощью VoIP. Позвоните с рабочего номера.
sv: Du kan inte ringa något VoIP-samtal just nu. Prova att ringa från ditt arbetsnummer.
tr: Şu anda VoIP araması yapamazsınız. İş numaranızdan aramayı deneyin.
uk: Зараз не вдається здійснити виклик VoIP. Спробуйте викликати з робочого телефону.
vi: Bạn không thể thực hiện cuộc gọi VoIP ngay bây giờ. Hãy thử gọi từ số điện thoại cơ quan của bạn.
zh_hant: 您目前無法進行 VoIP 通話。請嘗試從公司號碼撥打電話。

# LOCID E_VoicePSTNCallActive - Button
source: Call via Work
de: Über Büro anrufen
es: Llamar con número de trabajo
fr: Appel /bureau
hr: Pozovi putem službenog
id: Hubungi melalui Kantor
ko: 회사 번호로 전화
nb: Ring opp via arbeid
pt: Telefonar via Trabalho
ro: Apel de la birou
ru: Позвонить с рабочего
sv: Ringa via arbete
tr: İş Numarasından Arama
uk: Виклик із робочого телефону
vi: Gọi qua Điện thoại Cơ quan
zh_hant: 從公司撥號

# LOCID E_VideoOverWiFiBlocked
source: This was a video call invite, but since you don't have a Wi-Fi connection, we just connected audio.
de: Dies war eine Einladung zu einem Videoanruf, da Sie jedoch nicht über eine WLAN-Verbindung verfügen, haben wir nur eine Audioverbindung hergestellt.
es: Esto era una invitación de videollamada, pero debido a que no dispone de conexión Wi-Fi, solo se ha conectado audio.
fr: Ceci était une invitation à un appel vidéo. Comme vous n’avez pas de connexion Wi-Fi, nous avons connecté uniquement le son.
hr: Ovo je pozivnica za videopoziv, no niste povezani s Wi-Fi mrežom pa smo povezali samo zvuk.
id: Ini adalah undangan panggilan video, tetapi karena Anda tidak punya sambungan Wi-Fi, kami hanya menyambungkan audio.
ko: 비디오 통화 초대를 받았지만 Wi-Fi에 연결되어 있지 않아 오디오 통화로 연결했습니다.
nb: Dette var et videoanrop, men siden du ikke har Wi-Fi-tilkobling, er bare lyden koblet til.
pt: Este era um convite para uma chamada de vídeo, mas como você não tem uma conexão Wi-Fi, apenas o áudio foi conectado.
ro: Aceasta a fost o invitație pentru un apel video, dar, pentru că nu aveți o conexiune Wi-Fi, v-am conectat doar audio.
ru: Это приглашение принять участие в видеозвонке, но из-за отсутствия сети Wi-Fi вы подключены только к звуковому каналу.
sv: Detta var en inbjudan till ett videosamtal, men eftersom du inte har någon Wi-Fi-anslutning anslöt vi bara ljudet.
tr: Bu bir görüntülü arama davetiydi, ancak Wi-Fi bağlantınız olmadığından yalnızca sesli bağlantı gerçekleştirdik.
uk: Це запрошення на відеовиклик, але оскільки ви не маєте підключення до мережі Wi-Fi, підключено тільки аудіо.
vi: Đây là thư mời gia nhập cuộc gọi video, nhưng do bạn không có kết nối Wi-Fi nên chúng tôi chỉ kết nối âm thanh.
zh_hant: 此為視訊通話邀請，但由於您沒有 Wi-Fi 連線，因此我們只能提供語音連線。

# LOCID E_HistoryNotDisplayed
source: History for this conversation can’t be shown.
de: Der Verlauf für diese Unterhaltung kann nicht angezeigt werden.
es: No se puede mostrar el historial de esta conversación.
fr: Impossible d’afficher l’historique de cette conversation.
hr: Nije moguće prikazati povijest ovog razgovora.
id: Riwayat percakapan ini tidak dapat ditampilkan.
ko: 이 대화 내용을 표시할 수 없습니다.
nb: Loggen for denne samtalen kan ikke vises.
pt: Não é possível exibir o histórico desta conversa.
ro: Istoricul acestei conversații nu se poate afișa.
ru: Нельзя отобразить журнал этой беседы.
sv: Konversationens historik kan inte visas.
tr: Bu konuşmaya ait geçmiş gösterilemiyor.
uk: Не вдалося відобразити журнал цієї розмови.
vi: Không hiện lịch sử cho hội thoại này được.
zh_hant: 無法顯示此交談的歷程記錄。

# LOCID E_IMAcceptedElsewhere
source: You accepted this conversation somewhere else. To restart it, send a new message.
de: Sie haben diese Unterhaltung an einem anderen Ort angenommen. Um sie erneut zu starten, senden Sie eine neue Nachricht.
es: Ha aceptado esta conversación en otro lugar. Para reiniciarla, envíe un nuevo mensaje.
fr: Vous avez accepté cette conversation à un autre emplacement. Pour la redémarrer, envoyez un nouveau message.
hr: Razgovor ste prihvatili negdje drugdje. Da biste ga ponovno pokrenuli, pošaljite novu poruku.
id: Anda menerima percakapan ini di tempat lain. Untuk memulai ulang, kirimkan pesan baru.
ko: 이 대화를 다른 곳에서 수락했습니다. 대화를 다시 시작하려면 새 메시지를 보내세요.
nb: Du tok imot denne samtalen et annet sted. Send en ny melding for å starte den på nytt.
pt: Você aceitou esta conversa em outro lugar. Para reiniciá-la, envie uma nova mensagem.
ro: Ați acceptat această conversație din altă parte. Pentru a o reporni, trimiteți un mesaj nou.
ru: Вы приняли эту беседу с другого устройства. Чтобы начать ее снова, отправьте новое сообщение.
sv: Du accepterade den här konversationen någon annanstans. Skicka ett nytt meddelande om du vill starta om den.
tr: Bu konuşmayı başka bir yerde kabul ettiniz. Konuşmayı yeniden başlatmak için yeni bir ileti gönderin.
uk: Ви прийняли цю розмову на іншому пристрої. Щоб повторно запустити її, надішліть нове повідомлення.
vi: Bạn đã chấp nhận hội thoại này ở một nơi khác. Để bắt đầu lại hội thoại này, hãy gửi tin nhắn mới.
zh_hant: 您已在其他位置接受此交談。若要重新開始交談，請傳送新訊息。

# LOCID E_MuteFailed
source: Due to an error, others can’t see that you’re muted right now.
de: Aufgrund eines Fehlers können die anderen Teilnehmer nicht sehen, dass Sie zurzeit stummgeschaltet sind.
es: Debido a un error, los demás no pueden ver que está en silencio ahora mismo.
fr: En raison d’une erreur, les autres participants ne savent pas que votre micro est muet.
hr: Drugi zbog pogreške trenutno ne mogu vidjeti da vam je isključen zvuk.
id: Akibat kesalahan, orang lain tidak melihat mik Anda dimatikan sekarang.
ko: 오류가 발생하여 사용자가 현재 음소거 상태임을 다른 사람이 볼 수 없습니다.
nb: På grunn av en feil kan ikke andre se at du er dempet akkurat nå.
pt: Devido a um erro, as outras pessoas não podem ver que você ativou a opção Mudo.
ro: Din cauza unei erori, alte persoane nu pot vedea că momentan aveți sunetul dezactivat.
ru: Возникла ошибка, и другие участники не могут видеть, что ваш микрофон отключен.
sv: På grund av ett fel kan andra inte se att ditt ljud är avstängt för tillfället.
tr: Bir hata nedeniyle diğer kişiler sesinizin kapatıldığını göremiyor.
uk: Через помилку іншим учасникам не видно, що ваш мікрофон зараз вимкнуто.
vi: Do có lỗi xảy ra, người khác không thể thấy rằng hiện tại bạn đang bị tắt tiếng.
zh_hant: 由於發生錯誤，其他人目前無法看見您是靜音狀態。

# LOCID E_UnmuteFailed
source: Due to an error, you’re still muted. Please try unmuting again.
de: Aufgrund eines Fehlers sind Sie noch immer stummgeschaltet. Versuchen Sie erneut, die Stummschaltung aufzuheben.
es: Debido a un error, aún está en silencio. Intente anular el silencio de nuevo.
fr: En raison d’une erreur, votre micro est toujours muet. Essayez de l’activer.
hr: Zbog pogreške vam je i dalje isključen zvuk. Pokušajte ga ponovno uključiti.
id: Akibat kesalahan, mik Anda masih dimatikan. Harap coba aktifkan mik Anda lagi.
ko: 오류가 발생하여 아직 음소거 상태입니다. 다시 음소거를 해제해 보세요.
nb: På grunn av en feil er du fortsatt dempet. Prøv å oppheve dempingen igjen.
pt: Devido a um erro, você ainda está com a opção Mudo ativada. Tente desativar a opção Mudo novamente.
ro: Din cauza unei erori, sunteți încă cu sunetul dezactivat. Încercați din nou să dezactivați această setare.
ru: Из-за ошибки ваш микрофон все еще отключен. Попробуйте включить его еще раз.
sv: På grund av ett fel är ditt ljud fortfarande avstängt. Prova att slå på ljudet igen.
tr: Bir hata nedeniyle sesiniz halen kapalı. Lütfen tekrar sesi açmayı deneyin.
uk: Ваш мікрофон досі вимкнуто через помилку. Спробуйте ввімкнути мікрофон знову.
vi: Do có lỗi xảy ra, bạn vẫn còn bị tắt tiếng. Vui lòng hãy thử bật lại tiếng.
zh_hant: 由於發生錯誤，您目前仍是靜音狀態。請再次嘗試取消靜音。

# LOCID E_DgExpansionGenericFailure
source: Can’t get group members to invite. Try again later.
de: Die einzuladenden Gruppenmitglieder können nicht abgerufen werden. Wiederholen Sie den Vorgang später.
es: No se pueden obtener miembros del grupo a quien invitar. Inténtelo de nuevo más tarde.
fr: Invitation des membres du groupe impossible. Réessayez plus tard.
hr: Nije moguće dohvatiti članove grupe za pozivnicu. Pokušajte ponovno kasnije.
id: Tidak bisa mendapatkan anggota grup yang bisa diundang. Coba lagi nanti.
ko: 초대할 그룹 구성원을 가져올 수 없습니다. 나중에 다시 시도하십시오.
nb: Kan ikke hente gruppemedlemmer å invitere. Prøv på nytt senere.
pt: Não é possível obter membros do grupo a serem convidados. Tente novamente mais tarde.
ro: Nu se pot găsi membri ai grupului pentru a fi invitați. Încercați din nou mai târziu.
ru: Не удается получить список участников группы для приглашения. Повторите попытку позже.
sv: Det går inte att hämta gruppmedlemmar att bjuda in. Försök igen senare.
tr: Davet edilecek grup üyeleri alınamıyor. Daha sonra yeniden deneyin.
uk: Не вдалося запросити учасників групи. Повторіть спробу пізніше.
vi: Không thể thiết lập để thành viên nhóm có thể mời được. Hãy thử lại sau.
zh_hant: 無法取得要邀請的群組成員。請稍後再試。

# LOCID E_DgExpansionTooManyMembersFailure
source: Group is too large to invite.
de: Die Gruppe ist zu groß, um eingeladen zu werden.
es: No se puede invitar al grupo porque es demasiado grande.
fr: Le groupe est trop grand pour être invité.
hr: Grupa je prevelika da biste je pozvali.
id: Grup terlalu besar untuk diundang.
ko: 그룹이 너무 커서 초대할 수 없습니다.
nb: Gruppen er for stor for å inviteres.
pt: O grupo é muito grande para ser convidado.
ro: Grupul este prea mare pentru a fi invitat.
ru: Слишком большая группа для приглашения.
sv: Gruppen är för stor att bjuda in.
tr: Grup davet edilemeyecek kadar büyük.
uk: Група завелика для запрошення.
vi: Nhóm quá lớn không thể mời.
zh_hant: 群組太大，無法邀請。

# LOCID E_DgExpansionNoMembersFailure
source: Group does not have any individual members and can’t be invited.
de: Die Gruppe weist keine einzelnen Mitglieder auf und kann nicht eingeladen werden.
es: El grupo no tiene miembros individuales y no se le puede invitar.
fr: Le groupe ne comporte pas de membres individuels et ne peut pas être invité.
hr: Grupa ne sadrži pojedinačne članove pa je nije moguće pozvati.
id: Grup tidak punya anggota individu dan tidak dapat diundang.
ko: 그룹에 개별 구성원이 없어 초대할 수 없습니다.
nb: Gruppen har ikke individuelle medlemmer, og kan ikke inviteres.
pt: O grupo não tem membros individuais e não pode ser convidado.
ro: Grupul nu are niciun membru individual și nu poate fi invitat.
ru: В группе нет отдельных участников, в связи с чем приглашение невозможно.
sv: Gruppen har inga enskilda medlemmar och kan inte bjudas in.
tr: Grupta ayrı üyeler yok, bu nedenle davet edilemiyor.
uk: У групі немає учасників, тому її не можна запросити.
vi: Nhóm không có bất kỳ thành viên cá nhân nào và không thể mời được.
zh_hant: 群組沒有任何成員，無法邀請。

# LOCID E_VoiceParticipantUnavailableOrOffline
source: %@ is unavailable or may be offline.
de: %@ ist nicht verfügbar oder möglicherweise offline.
es: %@ no está disponible o puede estar desconectado.
fr: %@ est indisponible ou hors connexion.
hr: Korisnik %@ nije dostupan ili je izvan mreže.
id: %@ tidak tersedia atau mungkin offline.
ko: %@ 님이 대화 가능한 상태가 아니거나 오프라인일 수 있습니다.
nb: %@ er ikke tilgjengelig eller er kanskje frakoblet.
pt: %@ está indisponível ou pode estar offline.
ro: %@ nu este disponibil sau poate fi offline.
ru: Абонент \"%@\" недоступен или, возможно, находится не в сети.
sv: %@ är inte tillgänglig eller kan vara offline.
tr: %@ yok veya çevrimdışı olabilir.
uk: Користувач %@ недоступний або офлайн.
vi: %@ không sẵn sàng hoặc có thể đang ngoại tuyến.
zh_hant: %@ 無法接通或可能已離線。

# LOCID E_VoiceParticipantNotToBeDisturbed
source: %@ is set to Do Not Disturb.
de: %@ ist auf "Nicht stören" festgelegt.
es: %@ tiene su estado establecido en No molestar.
fr: %@ a le statut Ne pas déranger.
hr: Korisnik %@ ima status Ne ometaj.
id: %@ diatur ke Jangan Ganggu.
ko: %@ 님의 상태가 [방해 금지]로 설정되어 있습니다.
nb: %@ er angitt til Ikke forstyrr.
pt: %@ está definido como Não Incomodar.
ro: %@ este setat la Nu deranjați.
ru: У пользователя \"%@\" установлено состояние \"Не беспокоить\".
sv: %@ har angett inställningen Stör ej.
tr: %@ durumunu Rahatsız Etmeyin olarak ayarlamış.
uk: Користувач %@ установив стан "Не турбувати".
vi: %@ được đặt thành Không Làm Phiền.
zh_hant: %@ 設定為 [請勿打擾]。

# LOCID E_VoiceParticipantNotFound
source: %@ isn’t in service. Please check the number.
de: %@ ist außer Betrieb. Überprüfen Sie die Nummer.
es: %@ no está en uso. Compruebe el número.
fr: %@ n’est pas en service. Vérifiez le numéro.
hr: Korisnik %@ ne koristi servis. Provjerite broj.
id: %@ tidak bertugas. Harap periksa nomornya.
ko: %@ 님에게 연결할 수 없습니다. 번호를 확인하십시오.
nb: %@ er ikke i bruk. Kontroller nummeret.
pt: %@ não está em operação. Verifique o número.
ro: %@ nu este funcțional. Verificați numărul.
ru: Абонент \"%@\" не обслуживается. Проверьте номер.
sv: %@ är inte i tjänst. Kontrollera numret.
tr: %@ hizmet dışı. Lütfen numarayı denetleyin.
uk: Користувач %@ не обслуговується. Перевірте номер.
vi: %@ không có trong dịch vụ. Vui lòng kiểm tra số.
zh_hant: %@ 不在服務範圍內。請檢查號碼。

# LOCID E_VoiceParticipantInAnotherCall
source: %@ is in another call.
de: %@ führt ein anderes Gespräch.
es: %@ está al teléfono.
fr: %@ a un autre appel.
hr: Korisnik %@ sudjeluje u drugom pozivu.
id: %@ sedang melakukan panggilan lain.
ko: %@ 님이 다른 전화를 받고 있습니다.
nb: %@ er opptatt i en annen samtale.
pt: %@ está em outra chamada.
ro: %@ este implicat într-un alt apel.
ru: Абонент \"%@\" отвечает на другой звонок.
sv: %@ är upptagen med ett annat samtal.
tr: %@ başka bir görüşme yapıyor.
uk: Користувач %@ зараз розмовляє по телефону.
vi: %@ đang thực hiện một cuộc gọi khác.
zh_hant: %@ 正在其他通話中。

# LOCID E_VoiceParticipantDidNotAnswerCall
source: %@ didn’t answer.
de: %@ hat nicht geantwortet.
es: %@ no ha respondido.
fr: %@ n’a pas répondu.
hr: Korisnik %@ nije odgovorio.
id: %@ tidak menjawab.
ko: %@ 님이 응답하지 않습니다.
nb: %@ svarte ikke.
pt: %@ não atendeu.
ro: %@ nu a răspuns.
ru: Абонент \"%@\" не ответил.
sv: %@ svarade inte.
tr: %@ yanıtlamadı.
uk: Користувач %@ не відповідає.
vi: %@ không trả lời.
zh_hant: %@ 未接聽。

# LOCID E_VoiceParticipantCannotAnswerCall
source: %@ can’t answer this call.
de: %@ kann den Anruf nicht annehmen.
es: %@ no puede responder a esta llamada.
fr: %@ ne peut pas répondre à cet appel.
hr: Korisnik %@ ne može odgovoriti na ovaj poziv.
id: %@ tidak menjawab panggilan ini.
ko: %@ 님이 전화를 받을 수 없습니다.
nb: %@ kan ikke svare på dette anropet.
pt: %@ não pode atender a esta chamada.
ro: %@ nu poate răspunde la acest apel.
ru: Абонент \"%@\" не может ответить на звонок.
sv: %@ kan inte svara på samtalet.
tr: %@ bu aramayı yanıtlayamıyor.
uk: Користувач %@ не може відповісти на виклик.
vi: %@ không thể trả lời cuộc gọi này.
zh_hant: %@ 無法接聽此來電。

# LOCID E_VoiceCannotCompleteCallTryAgainSignedOut
source: This call can’t be completed while you are offline. Please try signing in to Skype for Business to make the call.
de: Die Verbindung kann nicht hergestellt werden, während Sie offline sind. Versuchen Sie, sich bei Skype for Business anzumelden, um den Anruf zu tätigen.
es: Esta llamada no puede completarse mientras esté desconectado. Intente iniciar sesión en Skype Empresarial para realizar la llamada.
fr: Impossible de passer cet appel tant que vous êtes hors connexion. Essayez de vous connecter à Skype Entreprise pour passer l’appel.
hr: Poziv nije moguće uspostaviti dok ste izvan mreže. Prijavite se u Skype za tvrtke da biste uputili poziv.
id: Panggilan ini tidak dapat diselesaikan karena Anda offline. Coba masuk ke Skype for Business untuk melakukan panggilan.
ko: 오프라인 상태에서는 전화를 걸 수 없습니다. 전화를 걸려면 비즈니스용 Skype에 로그인하세요.
nb: Nummeret kan ikke ringes mens du er frakoblet. Prøv å logge deg på Skype for Business for å ringe.
pt: Esta chamada não pode ser concluída enquanto você está offline. Tente entrar no Skype for Business para fazer a chamada.
ro: Acest apel nu poate fi realizat în timp ce sunteți neconectat(ă). Încercați să vă conectați la Skype for Business pentru a efectua apelul.
ru: Не удается выполнить звонок, пока вы не в сети. Чтобы позвонить, выполните вход в Skype для бизнеса.
sv: Det går inte att ringa samtalet när du är offline. Försök att logga in i Skype för företag för att ringa.
tr: Bu çağrı siz çevrimdışı durumdayken tamamlanamaz. Lütfen çağrı yapmak için Skype Kurumsal uygulamasında oturum açmayı deneyin.
uk: Щоб здійснити виклик, необхідно підключитися до мережі. Щоб здійснити виклик, увійдіть у програму Skype для бізнесу.
vi: Không thể hoàn thành cuộc gọi này trong khi bạn đang ngoại tuyến. Vui lòng thử đăng nhập vào Skype for Business để thực hiện cuộc gọi.
zh_hant: 離線時無法完成此撥號。請嘗試登入商務用 Skype 撥打電話。

# LOCID E_VoiceOperationUnsuccessful
source: Operation was unsuccessful.
de: Der Vorgang konnte nicht durchgeführt werden.
es: La operación no se ha completado correctamente.
fr: L’opération a échoué.
hr: Operacija nije uspjela.
id: Operasi tidak berhasil.
ko: 작업에 실패했습니다.
nb: Operasjonen mislyktes.
pt: Falha na operação.
ro: Operația nu a reușit.
ru: Не удалось выполнить операцию.
sv: Åtgärden misslyckades.
tr: İşlem başarısız oldu.
uk: Не вдалося виконати операцію.
vi: Thao tác không thành công.
zh_hant: 操作失敗。

# LOCID E_VoiceGenericError
source: The call wasn't completed or has ended.
de: Die Verbindung wurde nicht hergestellt oder ist beendet.
es: La llamada no se completó o finalizó.
fr: L’appel n’a pas pu aboutir ou a été interrompu.
hr: Poziv nije uspostavljen ili je završio.
id: Panggilan tidak diselesaikan atau sudah berakhir.
ko: 통화가 완료되지 않았거나 종료되었습니다.
nb: Anropet ble ikke fullført eller ble avsluttet.
pt: A chamada não foi completada ou foi encerrada.
ro: Apelul nu a fost efectuat sau s-a terminat.
ru: Звонок не выполнен либо уже завершен.
sv: Samtalet gick ej att ringa eller har avslutats.
tr: Arama tamamlanmadı veya sona erdi.
uk: Виклик не виконано або завершено.
vi: Cuộc gọi không hoàn thành hoặc đã kết thúc.
zh_hant: 撥號未完成或已結束。

# LOCID E_VoiceFeatureNotEnabled
source: The calling feature is disabled.
de: Die Anruffunktion ist deaktiviert.
es: La característica de llamadas está deshabilitada.
fr: La fonctionnalité d’appel est désactivée.
hr: Onemogućena je značajka pozivanja.
id: Fitur panggilan dinonaktifkan.
ko: 통화 기능이 설정되어 있지 않습니다.
nb: Anropsfunksjonen er deaktivert.
pt: O recurso de chamada está desabilitado.
ro: Caracteristica de apelare este dezactivată.
ru: Функция звонков отключена.
sv: Samtalsfunktionen är inaktiverad.
tr: Arama özelliği devre dışı bırakılmış.
uk: Функцію викликів вимкнуто.
vi: Tính năng cuộc gọi đã bị tắt.
zh_hant: 撥號功能已停用。

# LOCID E_VoiceCheckNumber
source: Please check the number and try again.
de: Überprüfen Sie die Nummer, und wiederholen Sie den Vorgang.
es: Compruebe el número e inténtelo de nuevo.
fr: Vérifiez le numéro, puis réessayez.
hr: Provjerite broj pa pokušajte ponovno.
id: Harap periksa nomor dan cobalah lagi.
ko: 번호를 확인하고 다시 시도하십시오.
nb: Kontroller nummeret, og prøv på nytt.
pt: Verifique o número e tente novamente.
ro: Verificați numărul și încercați din nou.
ru: Проверьте номер и повторите попытку.
sv: Kontrollera numret och försök igen.
tr: Lütfen numarayı denetleyin ve yeniden deneyin.
uk: Перевірте номер і повторіть спробу.
vi: Vui lòng kiểm tra số điện thoại và thử lại.
zh_hant: 請檢查號碼，然後再試一次。

# LOCID E_VoiceCannotCompleteCallTryAgain
source: The call couldn’t be completed. Please try again later.
de: Der Anruf konnte nicht durchgeführt werden. Wiederholen Sie den Vorgang später.
es: La llamada no se pudo completar. Inténtelo de nuevo más tarde.
fr: L’appel n’a pas pu aboutir. Réessayez plus tard.
hr: Poziv nije moguće uspostaviti. Pokušajte ponovno kasnije.
id: Panggilan ini tidak dapat diselesaikan. Silakan coba lagi.
ko: 통화를 완료할 수 없습니다. 나중에 다시 시도하세요.
nb: Kan ikke ringe. Prøv på nytt senere.
pt: Não foi possível completar a chamada. Tente novamente mais tarde.
ro: Apelul nu s-a efectuat. Încercați din nou mai târziu.
ru: Не удалось позвонить. Повторите попытку позже.
sv: Det gick inte att ringa samtalet. Försök igen senare.
tr: Arama tamamlanamadı. Lütfen daha sonra yeniden deneyin.
uk: Не вдалося здійснити виклик. Повторіть спробу пізніше.
vi: Không thể hoàn thành cuộc gọi. Vui lòng thử lại sau.
zh_hant: 無法完成撥號。請稍後再試。

# LOCID E_VoiceCallUnsuccessful
source: Can’t connect the call.
de: Der Anruf kann nicht verbunden werden.
es: No se puede conectar la llamada.
fr: Impossible de connecter l’appel.
hr: Poziv nije moguće uspostaviti.
id: Tidak dapat menyambungkan panggilan.
ko: 통화를 연결할 수 없습니다.
nb: Kan ikke koble til samtalen.
pt: Não é possível conectar a chamada.
ro: Apelul nu se poate conecta.
ru: Не удается выполнить соединение.
sv: Det går inte att koppla samtalet.
tr: Arama bağlanamıyor.
uk: Не вдалося підключити виклик.
vi: Không thể kết nối cuộc gọi.
zh_hant: 無法接通電話。

# LOCID E_VoiceCallTypeNotSupported
source: Call failed. This type of call is unsupported.
de: Anruffehler. Diese Art von Anruf wird nicht unterstützt.
es: Error en la llamada. Este tipo de llamada no es compatible.
fr: Échec de l’appel. Ce type d’appel n’est pas pris en charge.
hr: Poziv nije uspio. Ta vrsta poziva nije podržana.
id: Panggilan gagal. Panggilan jenis ini tidak didukung.
ko: 통화에 실패했습니다. 이 통화 유형은 지원되지 않습니다.
nb: Anropet mislyktes. Denne anropstypen støttes ikke.
pt: Falha na chamada. Não há suporte a este tipo de chamada.
ro: Apel nereușit. Acest tip de apel nu este acceptat.
ru: Сбой звонка. Этот тип звонка не поддерживается.
sv: Samtalet misslyckades. Den här typen av samtal stöds inte.
tr: Arama başarısız. Bu arama türü desteklenmiyor.
uk: Не вдалося здійснити виклик. Цей тип виклику не підтримується.
vi: Cuộc gọi không thành công. Kiểu cuộc gọi này không được hỗ trợ.
zh_hant: 撥號失敗。不支援這種類型的撥號。
