Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPad/resources/*.lproj/Localizable.strings
Languages: de, es, fr, hr, id, ko, nb, pt, ro, ru, sv, tr, uk, vi, zh_hant

# LOCID E_IMServiceNotAvailable
source: This message may not have been sent to %@ because the server timed out:
de: Diese Nachricht wurde aufgrund eines Servertimeouts möglicherweise nicht an %@ gesendet:
es: No se pudo enviar este mensaje a %@ porque el servidor superó el tiempo de espera:
fr: Il est possible que ce message n’ait pas été envoyé à %@, car le délai d’attente du serveur a expiré :
hr: Ova poruka možda nije poslana korisniku %@ zbog isteka vremena čekanja poslužitelja:
id: Pesan ini mungkin tidak terkirim ke %@ karena server kehabisan waktu:
ko: 서버 시간이 초과되어 %@님에게 다음 메시지가 전송되지 않았을 수 있습니다.
nb: Denne meldingen er kanskje ikke sendt til %@ fordi serveren ble tidsavbrutt:
pt: Esta mensagem pode não ter sido enviada para %@ porque o servidor atingiu o tempo limite:
ro: Se poate ca acest mesaj să nu fi fost trimis la %@, deoarece conexiunea la server a expirat:
ru: Абонент %@ не получил это сообщение из-за истечения времени ожидания сервера:
sv: Det är möjligt att meddelandet inte skickades till %@ på grund av en timeout hos servern:
tr: Sunucu zaman aşımına uğradığı için bu ileti %@ üzerine gönderilmemiş olabilir:
uk: Користувач %@ міг не отримати повідомлення, тому що час очікування сервера минув:
vi: Có thể tin nhắn này chưa được gửi đến %@ vì máy chủ đã hết thời gian chờ:
zh_hant: 此訊息可能未傳送至 %@，因為伺服器已逾時:

# LOCID E_SharingAnotherOperation
source: We're trying to do something else for you. Give it a sec and try again.
de: Wir versuchen etwas anderes. Warten Sie einen Moment, und versuchen Sie es dann noch einmal.
es: Estamos intentando hacer otra cosa para usted. Espere un momento e inténtelo de nuevo.
fr: Nous recherchons une autre solution. Merci de patienter un instant, puis de réessayer.
hr: Pokušavamo vam pomoći na drugi način. Pričekajte trenutak pa pokušajte ponovno.
id: Kami sedang melakukan hal lain untuk Anda. Tunggu sebentar dan coba lagi.
ko: 다른 작업을 시도하는 중입니다. 잠시 후에 다시 시도하세요.
nb: Vi prøver å gjøre noe annet for deg. Vent litt, og prøv på nytt.
pt: Estamos tentando fazer outra coisa para você. Espere um momento e tente novamente.
ro: Încercăm să facem altceva pentru dvs. Așteptați o secundă și încercați din nou.
ru: Возможно, существует альтернатива. Подождите минуту и повторите попытку.
sv: En annan åtgärd prövas. Vänta och försök igen.
tr: Sizin için başka bir çözüm bulmaya çalışıyoruz. Bir süre bekleyin ve yeniden deneyin.
uk: Ми виконуємо всі необхідні операції. Зачекайте хвильку та повторіть спробу.
vi: Chúng tôi đang thử làm điều gì khác cho bạn. Vui lòng chờ trong giây lát và thử lại.
zh_hant: 我們正在嘗試為您進行其他設定。請稍後再試一次。

# LOCID E_IMServerDidNotRespond
source: %@ didn’t get this message because of a server issue:
de: %@ hat diese Nachricht aufgrund eines Serverproblems nicht erhalten:
es: %@ no ha recibido este mensaje debido a un problema del servidor:
fr: %@ n’a pas reçu ce message en raison d’un problème lié au serveur :
hr: Korisnik %@ nije primio poruku zbog problema s poslužiteljem:
id: %@ tidak mendapatkan pesan ini karena masalah server:
ko: 서버 문제가 발생하여 %@ 님이 이 메시지를 받지 못함:
nb: %@ fikk ikke denne meldingen på grunn av et serverproblem:
pt: %@ não recebeu esta mensagem devido a um problema no servidor:
ro: %@ nu a primit acest mesaj, din cauza unei probleme la server:
ru: Пользователь \"%@\" не получил сообщение из-за ошибки сервера.:
sv: %@ fick inte det här meddelandet på grund av ett serverproblem:
tr: %@, sunucu sorunu nedeniyle bu iletiyi almadı:
uk: Користувач %@ не отримав повідомлення через помилку сервера:
vi: %@ đã không nhận được tin nhắn này do một sự cố máy chủ:
zh_hant: 因為伺服器問題，%@ 沒有收到此訊息:

# LOCID E_IMParticipantUnavailableOrOffline
source: %@ is offline and didn’t get this message:
de: %@ ist offline und hat diese Nachricht nicht erhalten:
es: %@ está desconectado y no ha recibido este mensaje:
fr: %@ est hors connexion et n’a pas reçu ce message :
hr: Korisnik %@ trenutno je izvan mreže pa nije primio ovu poruku:
id: %@ offline dan tidak mendapatkan pesan ini:
ko: %@ 님이 오프라인 상태이므로 이 메시지를 받지 못함:
nb: %@ er frakoblet, og fikk ikke denne meldingen:
pt: %@ está offline e não recebeu esta mensagem:
ro: %@ este offline și nu a primit acest mesaj:
ru: Пользователь \"%@\" находится не в сети и не получил сообщение::
sv: %@ är offline och fick inte det här meddelandet:
tr: %@ çevrimdışı ve şu iletiyi almadı:
uk: Користувач %@ офлайн, а тому не отримав повідомлення:
vi: %@ đang ngoại tuyến và không nhận được tin nhắn này:
zh_hant: %@ 為離線，也沒有收到此訊息:

# LOCID E_IMParticipantNotToBeDisturbed
source: %@ has a Do Not Disturb status and didn't get this message:
de: %@ hat den Status "Nicht stören" und hat diese Nachricht nicht erhalten:
es: %@ tiene el estado No molestar y no recibió este mensaje:
fr: %@ a le statut Ne pas déranger et n’a donc pas reçu ce message :
hr: Korisnik %@ ima status Ne ometaj pa nije primio poruku:
id: %@ sedang berstatus Jangan Diganggu dan tidak menerima pesan ini:
ko: %@님이 [방해 금지] 상태로 설정되어 있어 다음 메시지를 받지 못했습니다.
nb: %@ har statusen Ikke forstyrr og mottok ikke denne meldingen:
pt: %@ está com o status Não Incomodar e não recebeu esta mensagem:
ro: %@ are o stare Nu deranjați și nu a primit acest mesaj:
ru: У пользователя \"%@\" установлено состояние \"Не беспокоить\", поэтому он не получил сообщение:
sv: %@ har statusen Stör ej och fick inte det här meddelandet:
tr: %@ Rahatsız Etmeyin durumunda ve bu iletiyi almadı:
uk: Користувач %@ вибрав стан "Не турбувати", тому він не отримав це повідомлення:
vi: %@ có trạng thái Không Làm Phiền và không nhận được tin nhắn này:
zh_hant: %@ 為 [請勿打擾] 狀態，未收到此訊息:

# LOCID E_IMParticipantNotFound
source: We couldn't send this message because we couldn't find %@.
de: Diese Nachricht wurde nicht gesendet, da %@ nicht gefunden wurde.
es: No pudimos enviar este mensaje porque no encontramos a %@.
fr: Désolé... Nous n’avons pas pu envoyer ce message, car nous n’avons pas trouvé %@.
hr: Poruku nije moguće poslati jer nije moguće pronaći korisnika %@.
id: Kami tidak dapat mengirimkan pesan ini karena kami tidak menemukan %@.
ko: %@님을 찾을 수 없어 다음 메시지를 전송하지 못했습니다.
nb: Vi kan ikke sende denne meldingen fordi vi ikke finner %@.
pt: Esta mensagem não foi entregue porque não foi possível localizar %@.
ro: Nu am putut trimite acest mesaj, deoarece nu am găsit pe %@.
ru: Сообщение не доставлено, так как не удалось найти пользователя \"%@\".
sv: Vi kunde inte skicka det här meddelandet eftersom vi inte hittade %@.
tr: %@ bulunamadığı için bu iletiyi gönderemedik.
uk: Це повідомлення не надіслано, тому що не вдалося знайти користувача %@.
vi: Chúng tôi không thể gửi tin nhắn này bởi vì chúng tôi không thể tìm thấy%@.
zh_hant: 無法傳送此訊息，因為找不到 %@。

# LOCID E_IMParticipantCannotReceiveContentType
source: Can’t send this message because of blocked content:
de: Diese Nachricht kann aufgrund von blockierten Inhalten nicht gesendet werden:
es: No se puede enviar este mensaje porque el contenido está bloqueado:
fr: Impossible d’envoyer ce message en raison d’un contenu bloqué :
hr: Poruku nije moguće poslati zbog blokiranog sadržaja:
id: Tidak dapat mengirimkan pesan ini karena isinya diblokir:
ko: 차단된 콘텐츠로 인해 이 메시지를 보낼 수 없음:
nb: Kan ikke sende denne meldingen på grunn av blokkert innhold:
pt: Não é possível enviar esta mensagem devido a conteúdo bloqueado:
ro: Acest mesaj nu se poate trimite, din cauza unui conținut blocat:
ru: Не удается отправить сообщение, так как оно содержит заблокированный контент:
sv: Det gick inte att skicka meddelandet på grund av blockerat innehåll:
tr: Engellenen içerik nedeniyle bu ileti gönderilemez:
uk: Не вдалося надіслати це повідомлення через наявність заблокованого вмісту:
vi: Không thể gửi tin nhắn này vì nội dung bị chặn:
zh_hant: 因為封鎖的內容，所以無法傳送此訊息:

# LOCID E_IMParticipantCannotBeReached
source: We couldn't reach %@ to send this message:
de: %@ wurde nicht erreicht, um diese Nachricht zu senden:
es: No pudimos conectar con %@ para enviarle este mensaje:
fr: Désolé... Nous ne pouvons pas joindre %@ pour lui envoyer ce message :
hr: Nije moguće uspostaviti vezu s korisnikom %@ radi slanja ove poruke:
id: Kami tidak dapat menjangkau %@ untuk mengirim pesan ini:
ko: %@님이 연결되지 않아 다음 메시지를 보낼 수 없습니다.
nb: Vi kan ikke nå %@ for å sende denne meldingen:
pt: Não foi possível contatar %@ para enviar esta mensagem:
ro: Nu am putut contacta pe %@ pentru a trimite acest mesaj:
ru: Абонент %@ недоступен и не получил это сообщение:
sv: Vi kunde inte nå %@ och skicka det här meddelandet:
tr: %@ ulaşılabilir olmadığı için bu iletiyi ona gönderemedik:
uk: З користувачем %@ не вдалося зв’язатися, тому він не отримав це повідомлення:
vi: Chúng tôi không thể liên lạc với %@ để gửi tin nhắn này:
zh_hant: 無法連絡 %@，因此無法傳送此訊息:

# LOCID E_ConferencingServiceDidNotRespond
source: We couldn't complete your call.
de: Ihr Anruf konnte nicht verbunden werden.
es: No pudimos completar la llamada.
fr: Désolé... Nous ne pouvons pas effectuer votre appel.
hr: Uspostavljanje poziva nije moguće.
id: Kami tidak dapat menyelesaikan panggilan Anda.
ko: 통화를 완료하지 못했습니다.
nb: Vi kan ikke fullføre anropet.
pt: Não foi possível completar sua chamada.
ro: Nu am putut efectua apelul dvs.
ru: Не удалось выполнить звонок.
sv: Det gick inte att ringa samtalet.
tr: Aramanızı tamamlayamadık.
uk: Не вдалося виконати виклик.
vi: Chúng tôi không thể hoàn thành cuộc gọi của bạn.
zh_hant: 無法完成撥號。

# LOCID E_ConfLocked
source: You can't join the meeting because it's locked. Try contacting the organizer.
de: Sie können nicht an der Besprechung teilnehmen, weil sie gesperrt ist. Versuchen Sie, sich an den Organisator zu wenden.
es: No puede unirse a la reunión porque está bloqueada. Póngase en contacto con el organizador.
fr: Vous ne pouvez pas rejoindre la réunion, car elle est verrouillée. Essayez de contacter l’organisateur.
hr: Uključivanje u sastanak nije moguće jer je zaključan. Obratite se organizatoru.
id: Anda tidak dapat ikut rapat karena dikunci. Coba hubungi penyelenggara.
ko: 모임이 잠겨 있어 모임에 참가할 수 없습니다. 이끌이에게 문의하세요.
nb: Du kan ikke koble til møtet fordi det er låst. Du kan prøve å kontakte arrangøren.
pt: Você não pode ingressar na reunião porque ela está bloqueada. Tente contatar o organizador.
ro: Nu vă puteți asocia la întâlnire deoarece este blocată. Încercați să contactați organizatorul.
ru: Вы не можете присоединиться к собранию, поскольку оно заблокировано. Обратитесь к инициатору.
sv: Du kan inte ansluta till mötet eftersom det är låst. Försök att kontakta organisatören.
tr: Kilitli olduğu için toplantıya katılamazsınız. Düzenleyiciye başvurun.
uk: Ви не можете приєднатися до наради, тому що її заблоковано. Зверніться до організатора.
vi: Bạn không thể tham gia cuộc họp bởi vì cuộc họp đã bị khóa. Hãy thử liên hệ với người tổ chức.
zh_hant: 您無法加入會議，因為會議已鎖定。請連絡召集人。

# LOCID E_EncryptionMismatch
source: There's an encryption mismatch between you and %@. Contact your support team.
de: Die Verschlüsselung zwischen Ihnen und %@ stimmt nicht überein. Wenden Sie sich an das lokale Supportteam.
es: Su cifrado y el de %@ no coinciden. Póngase en contacto con el equipo de soporte técnico.
fr: Il y a une incompatibilité de chiffrement entre vous et %@. Contactez votre équipe de support technique.
hr: Postoji nepodudaranje šifriranja između vas i korisnika %@. Obratite se službi za podršku.
id: Ada ketidakcocokan enkripsi antara Anda dan %@. Hubungi tim dukungan Anda.
ko: 사용자와 %@님의 암호가 일치하지 않습니다. 지원 팀에 문의하세요.
nb: Det er en krypteringskonflikt mellom deg og %@. Kontakt kundestøtteteamet.
pt: Há uma incompatibilidade de criptografia entre você e %@. Contate sua equipe de suporte.
ro: Există o nepotrivire de criptare între dvs. și %@. Contactați echipa de asistență.
ru: Обнаружено несовпадение шифрования между вами и абонентом %@. Обратитесь в группу поддержки.
sv: Krypteringen stämmer inte överens mellan dig och %@. Kontakta supportteamet.
tr: %@ ile aranızda bir şifreleme uyuşmazlığı var. Destek ekibinize başvurun.
uk: Виявлено невідповідність шифрування між вашою програмою та програмою користувача %@. Зверніться до команди підтримки.
vi: Có sự không khớp mã hóa giữa bạn và %@. Hãy liên hệ với nhóm hỗ trợ của bạn.
zh_hant: 您與 %@ 之間出現加密不符情況。請與您的支援小組連絡。

# LOCID E_ConferencingServerError
source: A server error occurred. Please contact your support team.
de: Serverfehler. Wenden Sie sich an das Supportteam.
es: Error de servidor. Póngase en contacto con el equipo de soporte técnico.
fr: Erreur de serveur. Contactez votre équipe de support technique.
hr: Došlo je do pogreške na poslužitelju. Obratite se službi za podršku.
id: Terjadi kesalahan server. Harap hubungi tim dukungan Anda.
ko: 서버 오류가 발생했습니다. 지원 팀에 문의하십시오.
nb: Det oppstod en serverfeil. Kontakt kundestøtteteamet.
pt: Erro do servidor. Contate sua equipe de suporte.
ro: Eroare de server. Contactați echipa de asistență.
ru: Произошла ошибка сервера. Обратитесь в группу поддержки.
sv: Ett serverfel har inträffat. Kontakta supportteamet.
tr: Bir sunucu hatası oluştu. Lütfen destek ekibinize başvurun.
uk: Сталася помилка сервера. Зверніться до команди підтримки.
vi: Đã xảy ra lỗi ở máy chủ. Vui lòng liên hệ với nhóm hỗ trợ của bạn.
zh_hant: 伺服器發生錯誤。請與支援小組連絡。

# LOCID E_ConferencingParticipantUnavailableOrOffline
source: %@ can’t be reached and might be offline.
de: %@ ist nicht erreichbar und möglicherweise offline.
es: No se pudo conectar con %@, es posible que esté desconectado.
fr: %@ est injoignable et est peut-être hors connexion.
hr: Nije moguće uspostaviti vezu s korisnikom %@. Možda je izvan mreže.
id: %@ tidak dapat dihubungi dan mungkin offline.
ko: %@ 님에게 연결할 수 없습니다. 오프라인일 수 있습니다.
nb: %@ kan ikke nås, og er kanskje frakoblet.
pt: %@ não pode ser contatado e pode estar offline.
ro: %@ nu poate fi contactat și poate fi offline.
ru: Абонент \"%@\" недоступен и, возможно, не в сети.
sv: %@ kan inte nås och kan vara offline.
tr: %@ adlı kişiye ulaşılamıyor, çevrimdışı olabilir.
uk: Не вдалося зв’язатися з користувачем %@, можливо, він офлайн.
vi: %@ không thể liên lạc và có thể đang ngoại tuyến.
zh_hant: %@ 無法連絡且可能已離線。

# LOCID E_ConferencingParticipantNotToBeDisturbed
source: %@ has a Do Not Disturb status and can’t be reached.
de: %@ hat den Status "Nicht stören" und kann nicht erreicht werden.
es: %@ tiene el estado No molestar y no se puede conectar con él.
fr: %@ a le statut Ne pas déranger et n’est pas joignable.
hr: Korisnik %@ ima status Ne ometaj pa nije moguće uspostaviti vezu s njime.
id: %@ sedang berstatus Jangan Diganggu dan tidak dapat dihubungi.
ko: %@님은 [방해 금지] 상태이므로 연결할 수 없습니다.
nb: %@ har statusen Ikke forstyrr og kan ikke nås.
pt: %@ está com um status Não Incomodar e não pode ser contatado.
ro: %@ are o stare Nu deranjați și nu poate fi contactat.
ru: У пользователя \"%@\" установлено состояние \"Не беспокоить\", поэтому он недоступен.
sv: %@ har statusen Stör ej och kan inte nås.
tr: %@ Rahatsız Etmeyin durumunda ve ulaşılabilir değil.
uk: Стан користувача %@ – "Не турбувати", тому з ним не можна зв’язатися.
vi: %@ đang ở trạng thái Không Làm Phiền và không thể liên lạc.
zh_hant: %@ 為 [請勿打擾] 狀態，無法連絡。

# LOCID E_ConferencingParticipantDidNotRespondToInvitation
source: %@ didn’t respond to the invitation.
de: %@ hat nicht auf die Einladung reagiert.
es: %@ no ha contestado a la invitación.
fr: %@ n’a pas répondu à l’invitation.
hr: Korisnik %@ nije odgovorio na pozivnicu.
id: %@ tidak menjawab undangan.
ko: %@ 님이 초대에 응답하지 않았습니다.
nb: %@ svarte ikke på invitasjonen.
pt: %@ não respondeu ao convite.
ro: %@ nu a răspuns la invitație.
ru: Пользователь \"%@\" не ответил на приглашение.
sv: %@ svarade inte på inbjudan.
tr: %@ davete yanıt vermedi.
uk: Користувач %@ не відповів на запрошення.
vi: %@ đã không phản hồi cho thư mời.
zh_hant: %@ 並未回應邀請。

# LOCID E_ConferencingParticipantCannotBeReached
source: We couldn't reach %@.
de: %@ konnte nicht erreicht werden.
es: No pudimos conectar con %@.
fr: Désolé... Nous ne pouvons pas joindre %@.
hr: Nije moguće uspostaviti vezu s korisnikom %@.
id: Kami tidak dapat menjangkau %@.
ko: %@님에게 연결할 수 없습니다.
nb: Vi kan ikke nå %@.
pt: Não foi possível contatar %@.
ro: Nu am putut contacta pe %@.
ru: Абонент \"%@\" недоступен.
sv: Det gick inte att nå %@.
tr: %@ adlı kişiye ulaşamadık.
uk: Не вдалося зв’язатися з користувачем %@.
vi: Chúng tôi không thể liên lạc với %@.
zh_hant: 無法連絡 %@。

# LOCID E_ConfNotSupported
source: You're not set up to join Skype Meetings.
de: Sie sind nicht für die Teilnahme an Skype-Besprechungen eingerichtet.
es: No está configurado para unirse a las reuniones de Skype.
fr: Votre configuration ne vous permet pas de participer aux réunions Skype.
hr: Niste postavljeni za uključivanje u sastanke Skypea.
id: Anda tidak disiapkan untuk mengikuti Rapat Skype.
ko: Skype 모임에 참가할 수 있도록 설정되지 않았습니다.
nb: Du er ikke konfigurert til å bli med på Skype-møter.
pt: Você não está configurado para participar de Reuniões do Skype for Business.
ro: Nu sunteți configurat(ă) pentru a vă asocia la întâlniri Skype.
ru: Вы не можете присоединяться к собраниям Skype.
sv: Du har inte konfigurerats att ansluta till Skype för företag-möten.
tr: Ayarlarınız Skype Toplantılarına katılacak şekilde yapılmamış.
uk: Пристрій не налаштовано для приєднання до Нарад Skype.
vi: Bạn chưa được thiết lập để gia nhập Cuộc họp Skype.
zh_hant: 您未設定為可加入 Skype 會議。

# LOCID E_ConferenceJoinWhileOffline
source: Can't join conference while application is not signed in.
de: An der Konferenz kann nicht teilgenommen werden, wenn die Anwendung nicht angemeldet ist.
es: No puede unirse a la conferencia mientras no se inicie la sesión en la aplicación.
fr: Impossible de rejoindre la conférence si l’application n’est pas connectée.
hr: Ne možete se uključiti u konferenciju dok niste prijavljeni u aplikaciju.
id: Tidak dapat ikut konferensi saat aplikasi tidak masuk.
ko: 응용 프로그램에 로그인하지 않으면 회의에 참가할 수 없습니다.
nb: Kan ikke delta i konferansen når appen ikke er pålogget.
pt: Não é possível ingressar na conferência sem entrar no aplicativo.
ro: Nu vă puteți asocia la conferință dacă aplicația nu este conectată.
ru: Не удается присоединиться к конференции, пока не выполнен вход в приложение.
sv: Det går inte att ansluta till en konferens när programmet inte är inloggat.
tr: Uygulama oturumu açık değilken konferansa katılım gerçekleştirilemez.
uk: Не можна приєднатися до конференції, доки не виконано вхід у застосунок.
vi: Không thể gia nhập cuộc hội thảo khi chưa đăng nhập ứng dụng.
zh_hant: 應用程式未登入，因此無法加入會議。

# LOCID E_ConferencingParticipantCannotBeAddedGenericFailure
source: %@ couldn't join the meeting.
de: %@ konnte an der Besprechung nicht teilnehmen.
es: %@ no se pudo unir a la reunión.
fr: %@ n’a pas pu rejoindre la réunion.
hr: Korisnik %@ ne može se uključiti u sastanak.
id: %@ tidak dapat ikut rapat.
ko: %@님이 모임에 참가하지 못했습니다.
nb: %@ kunne ikke bli med på møtet.
pt: %@ não pôde ingressar na reunião.
ro: %@ nu s-a putut asocia la întâlnire.
ru: Абоненту %@ не удалось присоединиться к собранию.
sv: %@ kunde inte ansluta till mötet.
tr: %@ toplantıya katılamadı.
uk: Користувач %@ не зміг приєднатися до наради.
vi: %@ không thể gia nhập cuộc họp.
zh_hant: %@ 無法加入會議。

# LOCID E_ConferencingEnded
source: The meeting you're trying to join isn’t available.
de: Die Besprechung, an der Sie teilnehmen möchten, ist nicht verfügbar.
es: La reunión a la que está intentando unirse no está disponible.
fr: La réunion que vous tentez de rejoindre n’est pas disponible.
hr: Sastanak u koji se pokušavate uključiti nije dostupan.
id: Rapat yang coba Anda ikuti tidak tersedia.
ko: 참가하려는 모임을 이용할 수 없습니다.
nb: Du prøver å delta på et møte som ikke er tilgjengelig.
pt: A reunião na qual você está tentando ingressar não está disponível.
ro: Întâlnirea la care încercați să vă asociați nu este disponibilă.
ru: Собрание, к которому вы пытаетесь присоединиться, недоступно.
sv: Mötet du försöker ansluta till är inte tillgängligt.
tr: Katılmaya çalıştığınız toplantı mevcut değil.
uk: Нарада, до якої ви намагаєтеся приєднатися, недоступна.
vi: Cuộc họp bạn đang thử gia nhập hiện không sẵn sàng.
zh_hant: 您嘗試加入的會議目前無法使用。

# LOCID E_ConferencingCannotReachParticipantTryAgain
source: Can’t reach %@. Try again later.
de: %@ kann nicht erreicht werden. Wiederholen Sie den Vorgang später.
es: No se puede conectar con %@. Inténtelo de nuevo más tarde.
fr: %@ est injoignable. Réessayez plus tard.
hr: Nije moguće uspostaviti vezu s korisnikom %@. Pokušajte ponovno kasnije.
id: Tidak dapat menghubungi %@. Coba lagi nanti.
ko: %@ 님에게 연결할 수 없습니다. 나중에 다시 시도하십시오.
nb: Kan ikke nå %@. Prøv på nytt senere.
pt: Não é possível contatar %@. Tente novamente mais tarde.
ro: %@ nu poate fi contactat. Încercați din nou mai târziu.
ru: Абонент \"%@\" недоступен. Повторите попытку позже.
sv: Det går inte att nå %@. Försök igen senare.
tr: %@ ulaşılamıyor. Daha sonra yeniden deneyin.
uk: Не вдалося зв’язатися з користувачем %@. Повторіть спробу пізніше.
vi: Không thể liên lạc với %@. Hãy thử lại sau.
zh_hant: 無法連絡 %@。請稍後再試。

# LOCID E_ConferencingParticipantNotFound
source: %@ can’t be found. Please check the address.
de: %@ wurde nicht gefunden. Überprüfen Sie die Adresse.
es: No se encuentra a %@. Compruebe la dirección.
fr: %@ est introuvable. Vérifiez l’adresse.
hr: Korisnika %@ nije moguće pronaći. Provjerite adresu.
id: %@ tidak dapat ditemukan. Harap periksa alamatnya.
ko: %@ 님을 찾을 수 없습니다. 주소를 확인하십시오.
nb: Finner ikke %@. Kontroller adressen.
pt: Não foi possível encontrar %@. Verifique o endereço.
ro: %@ nu poate fi găsit. Verificați adresa.
ru: Не удается найти абонента \"%@\". Проверьте адрес.
sv: Det går inte att hitta %@. Kontrollera adressen.
tr: %@ bulunamıyor. Lütfen adresi denetleyin.
uk: Не вдалося знайти користувача %@. Перевірте адресу.
vi: Không thể tìm thấy %@. Vui lòng kiểm tra địa chỉ.
zh_hant: 找不到 %@。請檢查位址。

# LOCID E_ConferencingParticipantServiceIssues
source: We couldn't reach %@.
de: %@ konnte nicht erreicht werden.
es: No pudimos conectar con %@.
fr: Désolé... Nous ne pouvons pas joindre %@.
hr: Nije moguće uspostaviti vezu s korisnikom %@.
id: Kami tidak dapat menjangkau %@.
ko: %@님에게 연결할 수 없습니다.
nb: Vi kan ikke nå %@.
pt: Não foi possível contatar %@.
ro: Nu am putut contacta pe %@.
ru: Абонент \"%@\" недоступен.
sv: Det gick inte att nå %@.
tr: %@ adlı kişiye ulaşamadık.
uk: Не вдалося зв’язатися з користувачем %@.
vi: Chúng tôi không thể liên lạc với %@.
zh_hant: 無法連絡 %@。

# LOCID E_ConferencingParticipantDeclinedUserInvitation
source: %@ declined your invitation.
de: %@ hat Ihre Einladung abgelehnt.
es: %@ ha rechazado su invitación.
fr: %@ a décliné votre invitation.
hr: Korisnik %@ odbio je pozivnicu.
id: %@ menolak undangan Anda.
ko: %@ 님이 초대를 거절했습니다.
nb: %@ avslo invitasjonen.
pt: %@ recusou seu convite.
ro: %@ a refuzat invitația dvs.
ru: Пользователь \"%@\" отклонил ваше приглашение.
sv: %@ tackade nej till din inbjudan.
tr: %@ davetinizi reddetti.
uk: Користувач %@ відхилив запрошення.
vi: %@ đã từ chối thư mời của bạn.
zh_hant: %@ 已拒絕您的邀請。

# LOCID E_ConferencingPresenterEndedMeeting
source: A presenter has ended the meeting.
de: Ein Referent hat die Besprechung beendet.
es: Un moderador ha terminado la reunión.
fr: Un présentateur a mis fin à la réunion.
hr: Izlagač je završio sastanak.
id: Penyaji mengakhiri rapat.
ko: 발표자가 모임을 종료했습니다.
nb: En presentatør har avsluttet møtet.
pt: Um apresentador encerrou a reunião.
ro: Un prezentator a închis întâlnirea.
ru: Выступающий завершил собрание.
sv: En presentatör har avslutat mötet.
tr: Bir sunucu toplantıyı sona erdirdi.
uk: Доповідач завершив нараду.
vi: Diễn giả đã kết thúc cuộc họp.
zh_hant: 簡報者已結束會議。
