Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPad/resources/*.lproj/Localizable.strings
Languages: de, es, fr, hr, id, ko, nb, pt, ro, ru, sv, tr, uk, vi, zh_hant

# LOCID E_InvalidCallRoutingTarget
source: We are unable to forward calls to this contact. Please select one of your Skype for Business contacts to forward calls to or select "New Number" to enter a phone number.
de: Es können keine Anrufe an diesen Kontakt weitergeleitet werden. Wählen Sie einen Ihrer Skype for Business-Kontakte als Ziel für die Anrufweiterleitung aus oder verwenden Sie „Neue Nummer“, um eine Telefonnummer einzugeben.
es: No se pueden desviar llamadas a este contacto. Seleccione uno de sus contactos de Skype Empresarial para desviar a él las llamadas o bien seleccione "Nuevo número" para escribir un número de teléfono.
fr: Nous ne pouvons pas transférer les appels à ce contact. Veuillez sélectionner l’un de vos contacts Skype Entreprise auquel transférer les appels, ou choisir « Nouveau numéro » pour entrer un numéro de téléphone.
hr: Ne možemo proslijediti pozive tom kontaktu. Odaberite neki od kontakata u programu Skype za tvrtke kojemu želite prosljeđivati pozive ili odaberite "Novi broj" da biste unijeli telefonski broj.
id: Kami tidak dapat meneruskan panggilan ke kontak ini. Pilih salah satu kontak Skype for Business Anda yang akan menerima penerusan panggilan atau pilih "Nomor Baru" untuk memasukkan nomor telepon.
ko: 이 대화 상대로 전화를 착신 전환할 수 없습니다. 비즈니스용 Skype 대화 상대 중 착신 전환할 번호를 선택하거나 "새 번호"를 선택하여 전화 번호를 입력하세요.
nb: Vi kan ikke viderekoble samtaler til denne kontakten. Velg en av Skype for Business-kontaktene dine du vil viderekoble samtaler til, eller velg Nytt nummer for å oppgi et telefonnummer.
pt: Não podemos encaminhar chamadas para este contato. Selecione um de seus contatos do Skype for Business para encaminhar chamadas ou selecione "Novo Número" para inserir um número de telefone.
ro: Nu putem redirecționa apelurile către acest contact. Selectați unul dintre contactele dvs. Skype for Business pentru a-i redirecționa apelurile sau selectați „Număr nou” pentru a introduce un număr de telefon.
ru: Переадресация звонков этому контакту невозможна. Выберите один из контактов Skype для бизнеса для переадресации ему звонков или нажмите "Новый номер", чтобы ввести номер телефона.
sv: Det går inte att vidarekoppla samtal till den här kontakten. Välj en av dina Skype för företag-kontakter att vidarekoppla samtal till, eller välj Nytt nummer och ange ett telefonnummer.
tr: Çağrıları bu kişiye iletemiyoruz. Lütfen çağrıların iletilmesi için Skype Kurumsal kişilerinizden birini ya da bir telefon numarası girmek için "Yeni Numara"yı seçin.
uk: Не вдалося переадресувати виклики цьому контакту. Виберіть один із контактів Skype для бізнесу для переадресування викликів, або натисніть кнопку \"Додати номер\" та введіть номер телефону.
vi: Chúng tôi không thể chuyển tiếp cuộc gọi đến liên hệ này. Vui lòng chọn một trong các liên hệ trong Skype for Business của bạn để chuyển tiếp cuộc gọi hoặc chọn "Số Mới" để nhập số điện thoại.
zh_hant: 無法轉接電話給此連絡人，請選擇您的其中一位商務用 Skype 連絡人來轉接電話，或選擇 [新號碼] 來輸入電話號碼。

# LOCID TTY On
source: TTY is turned on
de: TTY ist aktiviert.
es: TTY está activado
fr: TTY est activé
hr: Uključen je TTY
id: TTY diaktifkan
ko: TTY 켜짐
nb: TTY er på
pt: TTY ativado
ro: TTY este activat
ru: TTY включен
sv: TTY är aktiverat
tr: TTY açık
uk: TTY увімкнуто
vi: TTY đã được bật
zh_hant: 已開啟電話打字機

# LOCID RemoteHoldSucceeded
source: Remote user has put you on hold.
de: Der Remotebenutzer hat Ihren Anruf auf „Halten“ gesetzt.
es: Un usuario remoto lo ha puesto en espera.
fr: L’utilisateur distant vous a mis en attente.
hr: Udaljeni korisnik stavio vas je na čekanje.
id: Pengguna jarak jauh menangguhkan panggilan Anda.
ko: 원격 사용자가 사용자를 대기 중 상태로 설정했습니다.
nb: Den eksterne brukeren har satt deg på vent.
pt: O usuário remoto colocou você em espera.
ro: Utilizatorul de la distanță v-a pus în așteptare.
ru: Удаленный пользователь поставил ваш звонок на удержание.
sv: En fjärranvändare har parkerat ditt samtal.
tr: Uzak kullanıcı sizi beklemeye aldı.
uk: Віддалений користувач поставив ваш виклик на утримання.
vi: Người dùng từ xa đã giữ cuộc gọi của bạn.
zh_hant: 遠端使用者已保留您的通話。

# LOCID RemoteUnholdSucceeded
source: Remote unhold succeeded
de: Das remote Halten des Anrufs wurde aufgehoben.
es: Recuperación remota correcta
fr: L’arrêt de la mise en attente à distance a réussi
hr: Uspjelo je daljinsko prekidanje čekanja
id: Pembatalan penangguhan jarak jauh berhasil
ko: 원격 대기 해제 성공
nb: Den eksterne brukeren har tatt deg av vent
pt: Cancelamento de espera remota com êxito
ro: Anularea reținerii la distanță a reușit
ru: Удаленное удержание отменено
sv: Fjärravparkering av samtal lyckades
tr: Uzak devam ettirme başarılı
uk: Віддалене знімання з утримання вдалося
vi: Đã bỏ giữ cuộc gọi từ xa thành công
zh_hant: 遠端解除保留成功

# LOCID LocalHoldSucceeded
source: Local hold succeeded
de: Der Anruf wird lokal gehalten.
es: Espera local correcta
fr: La mise en attente locale a réussi
hr: Uspjelo je lokalno čekanje
id: Penangguhan lokal berhasil
ko: 로컬 대기 성공
nb: Lokal bruker satt på vent
pt: Espera local com êxito
ro: Reținerea locală a reușit
ru: Локальное удержание установлено
sv: Lokal parkering av samtal lyckades
tr: Yerel bekletme başarılı
uk: Локальне утримання вдалося
vi: Tiếp tục giữ cuộc gọi nội bộ thành công
zh_hant: 本機保留成功

# LOCID LocalUnholdSucceeded
source: Local Unhold Succeeded
de: Das lokale Halten des Anrufs wurde aufgehoben.
es: Recuperación local correcta
fr: Suppression de la mise en attente locale réussie
hr: Uspjelo je lokalno prekidanje čekanja
id: Pembatalan Penangguhan Lokal Berhasil
ko: 로컬 대기 해제 성공
nb: Lokal bruker tatt av vent
pt: Cancelamento de Espera Local Com Êxito
ro: Anularea reținerii locale a reușit
ru: Локальное удержание отменено
sv: Lokal avparkering av samtal lyckades
tr: Yerel Devam Ettirme Başarılı
uk: Локальне знімання з утримання вдалося
vi: Tiếp tục Giữ cuộc gọi Nội bộ Thành công
zh_hant: 本機解除保留成功

# LOCID LIVECALL_RESUME_BUTTON_LOCALLY_HELD_ACCESSIBILITY_LABEL
source: Resume call
de: Anruf fortsetzen
es: Reanudar llamada
fr: Reprendre l’appel
hr: Nastavi poziv
id: Lanjutkan panggilan
ko: 통화 재개
nb: Gjenoppta samtalen
pt: Retomar chamada
ro: Reluați apelul
ru: Возобновить звонок
sv: Återuppta samtal
tr: Çağrıyı sürdür
uk: Відновити виклик
vi: Tiếp tục cuộc gọi
zh_hant: 恢復通話

# LOCID is recording
source: %@ is recording
de: %@ zeichnet auf.
es: %@ está grabando
fr: %@ enregistre
hr: %@ snima
id: %@ sedang merekam
ko: %@님이 기록 중
nb: %@ spiller inn
pt: %@ está gravando
ro: %@ înregistrează
ru: Абонент %@ выполняет запись
sv: %@ spelar in
tr: %@ kaydediyor
uk: Користувач %@ записує
vi: %@ đang ghi
zh_hant: %@ 正在錄音

# LOCID Multiple Recording
source: Someone is recording
de: Jemand zeichnet auf.
es: Alguien está grabando
fr: Une personne enregistre
hr: Netko snima
id: Seseorang sedang merekam
ko: 다른 사람이 기록 중
nb: Noen gjør opptak
pt: Alguém está gravando
ro: Cineva înregistrează
ru: Кто-то ведет запись
sv: Någon spelar in
tr: Birisi kaydediyor
uk: Користувач здійснює запис
vi: Ai đó đang ghi
zh_hant: 某人正在錄音

# LOCID OnHoldOutOfApp
source: Your %@ call is on hold.
de: Ihr %@-Anruf wird gehalten.
es: Su llamada de %@ está en espera.
fr: Votre appel %@ est en attente.
hr: Vaš je poziv programa %@ na čekanju.
id: Panggilan %@ Anda ditangguhkan.
ko: %@ 통화가 대기 중입니다.
nb: %@-samtalen er satt på vent.
pt: Sua chamada do %@ está em espera.
ro: Apelul dvs. %@ este în așteptare.
ru: Ваш звонок %@ на удержании.
sv: Ditt %@-samtal är parkerat.
tr: %@ aramanız beklemede.
uk: Ваш виклик %@ утримується.
vi: Đang giữ cuộc gọi %@ của bạn.
zh_hant: 您的 %@ 通話已保留。

# LOCID OnStopOutOfApp
source: Your %@ call has been been terminated.
de: Ihr %@-Anruf wurde beendet.
es: Se ha finalizado su llamada de %@.
fr: Votre appel %@ a été interrompu.
hr: Vaš je poziv programa %@ prekinut.
id: Panggilan %@ Anda telah dihentikan.
ko: %@ 통화가 종료되었습니다.
nb: %@-samtalen er avsluttet.
pt: Sua chamada do %@ foi encerrada.
ro: Apelul dvs. %@ a fost terminat.
ru: Ваш звонок %@ был прерван.
sv: Ditt %@-samtal har avslutats.
tr: %@ aramanız sonlandırıldı.
uk: Ваш виклик %@ завершено.
vi: Cuộc gọi %@ của bạn đã bị chấm dứt .
zh_hant: 您的 %@ 通話已終止。

# LOCID RecordingAlert
source: %@ is recording this call.
de: %@ zeichnet diesen Anruf auf.
es: %@ está grabando esta llamada
fr: %@ enregistre cet appel.
hr: %@ snima ovaj poziv.
id: %@ sedang merekam panggilan ini.
ko: %@님이 이 통화를 기록 중입니다.
nb: %@ tar opp denne samtalen.
pt: %@ está gravando esta chamada.
ro: %@ înregistrează acest apel.
ru: %@ записывает этот звонок.
sv: %@ spelar in samtalet.
tr: %@ bu aramayı kaydediyor.
uk: Користувач %@ записує цей виклик.
vi: %@ đang ghi cuộc gọi này.
zh_hant: %@ 正在為這次通話錄音。

# LOCID CoversationP2PIsRecording
source: %@ is recording this call.
de: %@ zeichnet diesen Anruf auf.
es: %@ está grabando esta llamada.
fr: %@ enregistre cet appel.
hr: %@ snima ovaj poziv.
id: %@ sedang merekam panggilan ini.
ko: %@님이 이 통화를 기록 중입니다.
nb: %@ tar opp denne samtalen.
pt: %@ está gravando esta chamada.
ro: %@ înregistrează acest apel.
ru: %@ записывает этот звонок.
sv: %@ spelar in samtalet.
tr: %@ bu aramayı kaydediyor.
uk: Користувач %@ записує цей виклик.
vi: %@ đang ghi cuộc gọi này.
zh_hant: %@ 正在為這次通話錄音。

# LOCID CoversationP2PIsRecordingNoName
source: Recording this call.
de: Dieser Anruf wird aufgezeichnet.
es: Grabando esta llamada.
fr: Enregistrement de cet appel.
hr: Snimanje poziva.
id: Merekam panggilan ini.
ko: 통화를 기록 중입니다.
nb: Tar opp denne samtalen.
pt: Gravando esta chamada.
ro: Acest apel se înregistrează.
ru: Запись этого звонка.
sv: Spelar in samtalet.
tr: Bu arama kaydediliyor.
uk: Записування цього виклику.
vi: Đang ghi cuộc gọi này.
zh_hant: 為這次通話錄音。

# LOCID CoversationConferenceIsRecording
source: Someone is recording this meeting.
de: Jemand zeichnet diese Besprechung auf.
es: Alguien está grabando esta reunión.
fr: Une personne enregistre cet appel.
hr: Netko snima ovaj sastanak.
id: Seseorang sedang merekam rapat ini.
ko: 이 모임을 기록 중입니다.
nb: Noen tar opp dette møtet.
pt: Alguém está gravando esta reunião.
ro: Cineva înregistrează această întâlnire.
ru: Кто-то записывает это собрание.
sv: Någon spelar in mötet.
tr: Birisi bu toplantıyı kaydediyor.
uk: Певний користувач записує цю нараду.
vi: Ai đó đang ghi cuộc họp này.
zh_hant: 某人正在為這次會議錄音。

# LOCID ConversationsExceedArchiveLimit
source: This list is almost full. The oldest conversations will be removed as new ones are added.
de: Diese Liste ist fast voll. Die ältesten Unterhaltungen werden entfernt, wenn neue hinzugefügt werden.
es: Esta lista está casi llena. Las conversaciones más antiguas se eliminarán cuando se añadan las nuevas.
fr: Cette liste est presque complète. Les conversations les plus anciennes seront supprimées lorsque des nouvelles seront ajoutées.
hr: Ovo je gotovo puno. Kako se budu dodavali novi razgovori, stari će se uklanjati.
id: Daftar ini hampir penuh.Percakapan paling lama akan dihapus saat percakapan baru ditambahkan.
ko: 목록이 거의 다 찼습니다. 가장 오래된 대화가 삭제되고 새 대화가 추가됩니다.
nb: Denne listen er nesten full. De eldste samtalene fjernes når nye legges til.
pt: Esta lista está quase cheia. As conversas mais antigas serão removidas conforme as novas forem adicionadas.
ro: Această listă este aproape plină. Cele mai vechi conversații vor fi eliminate pe măsură ce se adaugă altele noi.
ru: Этот список почти заполнен. По мере добавления новых бесед самые старые будут удаляться.
sv: Listan är nästan full. De äldsta konversationerna tas bort när nya läggs till.
tr: Bu liste neredeyse dolu. Yeniler eklendikçe en eski konuşmalar kaldırılacak.
uk: Список майже завершено. Найстаріші розмови буде замінено на нові.
vi: Danh sách này gần như đã đầy. Hội thoại cũ nhất sẽ được loại bỏ khi bổ sung hội thoại mới.
zh_hant: 此清單將滿。新增新的交談時，將會移除最舊的交談。

# LOCID Audience Lock
source: A presenter muted the audience.
de: Ein Referent hat alle anderen Personen stumm geschaltet.
es: Un moderador ha silenciado la audiencia.
fr: Un présentateur a désactivé le micro des participants.
hr: Izlagač je isključio zvuk sudionicima.
id: Penyaji mematikan suara mik peserta.
ko: 발표자가 참석자에 대해 음소거를 설정했습니다.
nb: En presentatør dempet publikum.
pt: Um apresentador ativou a opção Mudo da audiência.
ro: Un prezentator a dezactivat sunetul publicului.
ru: Выступающий отключил микрофоны аудитории.
sv: En presentatör har stängt av ljudet för deltagarna.
tr: Bir sunucu dinleyicilerin sesini kapattı.
uk: Доповідач вимкнув звук для аудиторії.
vi: Diễn giả đã tắt tiếng khán giả.
zh_hant: 簡報者已將觀眾靜音。

# LOCID Audience Unlock
source: A presenter unmuted the audience.
de: Ein Referent hat die Stummschaltung aller anderen Personen aufgehoben.
es: Un moderador ha anulado el silencio de la audiencia.
fr: Un présentateur a activé le micro des participants.
hr: Izlagač je publici omogućio govor.
id: Penyaji menghidupkan suara mik peserta.
ko: 발표자가 참석자에 대해 음소거를 해제했습니다.
nb: En presentatør opphevet demping av publikum.
pt: Um apresentador desativou a opção Mudo da audiência.
ro: Un prezentator a activat sunetul publicului.
ru: Выступающий включил микрофоны аудитории.
sv: En presentatör har slagit på ljudet för deltagarna.
tr: Bir sunucu dinleyicilerin sesini açtı.
uk: Доповідач увімкнув звук для аудиторії.
vi: Diễn giả đã bật tiếng khán giả.
zh_hant: 簡報者已將觀眾取消靜音。

# LOCID Conference Mute
source: A presenter muted you.
de: Ein Referent hat Sie stumm geschaltet.
es: Un moderador lo ha silenciado.
fr: Un présentateur a désactivé votre micro.
hr: Izlagač je isključio vaš zvuk.
id: Penyaji mematikan suara mik Anda.
ko: 발표자가 사용자에 대해 음소거를 설정했습니다.
nb: En presentatør dempet deg.
pt: Um apresentador ativou sua opção Mudo.
ro: Un prezentator v-a dezactivat sunetul.
ru: Выступающий отключил ваш микрофон.
sv: En presentatör har stängt av ljudet för dig.
tr: Bir sunucu sesinizi kapattı.
uk: Доповідач вимкнув звук для вас.
vi: Diễn giả đã tắt tiếng bạn.
zh_hant: 簡報者已將您靜音。

# LOCID Conference Unmute
source: A presenter wants you to unmute yourself.
de: Ein Referent möchte, dass Sie Ihre Stummschaltung aufheben.
es: Un moderador desea que se silencie.
fr: Un présentateur veut que vous activiez votre micro.
hr: Izlagač želi da uključite svoj zvuk.
id: Penyaji ingin Anda menyalakan suara audio sendiri.
ko: 발표자가 사용자에게 직접 음소거를 해제하도록 요청합니다.
nb: En presentatør ønsker at du opphever dempingen av deg selv.
pt: Um apresentador quer que você desative sua opção Mudo.
ro: Un prezentator dorește să vă activați sunetul.
ru: Выступающий просит вас включить микрофон.
sv: En presentatör vill att du slår på ljudet för dig.
tr: Bir sunucu mikrofonunuzun sesini açmanızı istiyor.
uk: Доповідач хоче, щоб ви ввімкнули звук самі.
vi: Diễn giả muốn bạn tự bật tiếng của mình.
zh_hant: 簡報者想請您取消靜音。

# LOCID PresenterBlockedVideo
source: A presenter blocked attendees from sending video.
de: Ein Referent hat das Senden von Video durch Teilnehmer gesperrt.
es: Un moderador ha bloqueado a los asistentes para que envíen vídeo.
fr: Un présentateur a bloqué l’envoi de vidéo par les participants.
hr: Izlagač je blokirao slanje videozapisa za sudionike.
id: Penyaji memblokir pengiriman video oleh peserta.
ko: 발표자가 참석자의 비디오 전송을 차단했습니다.
nb: En presentatør blokkerte sending av video fra deltakere.
pt: Um apresentador bloqueou o envio de vídeo pelos participantes.
ro: Un prezentator a blocat participanții de la a trimite conținut video.
ru: Выступающий заблокировал для участников возможность отправки видео.
sv: En presentatör har blockerat deltagarna från att skicka video.
tr: Bir sunucu, katılımcıların görüntü göndermesini engelledi.
uk: Доповідач заблокував учасникам можливість надсилати відео.
vi: Diễn giả đã chặn việc người dự gửi video.
zh_hant: 簡報者已封鎖出席者傳送視訊。

# LOCID PresenterBlockedVideo - Presenter
source: A presenter blocked attendees from sending video. If you're a presenter, you can turn on your camera and share your video.
de: Ein Referent hat das Senden von Video durch Teilnehmer gesperrt. Wenn Sie ein Referent sind, können Sie Ihre Kamera einschalten und Ihr Video freigeben.
es: Un moderador ha bloqueado a los asistentes para que envíen vídeo. Si es moderador, puede activar su cámara y compartir vídeo.
fr: Un présentateur a bloqué l’envoi de vidéo par les participants. Si vous êtes le présentateur, vous pouvez activer votre caméra et partager votre vidéo.
hr: Izlagač je blokirao slanje videozapisa za sudionike. Ako ste vi izlagač, možete uključiti kameru i omogućiti zajedničko korištenje videoprikaza.
id: Penyaji memblokir pengiriman video oleh peserta. Jika Anda penyaji, Anda bisa menyalakan kamera dan berbagi video Anda.
ko: 발표자가 참석자의 비디오 전송을 차단했습니다. 본인이 발표자인 경우 카메라를 켜고 비디오를 공유할 수 있습니다.
nb: En presentatør blokkerte sending av video fra deltakere. Hvis du er presentatør, kan du slå på kameraet og dele video.
pt: Um apresentador bloqueou o envio de vídeo pelos participantes. Se você é um apresentador, pode ligar sua câmera e compartilhar seu vídeo.
ro: Un prezentator a blocat participanții de la a trimite conținut video. Dacă sunteți prezentator, vă puteți activa camera și puteți partaja conținutul dvs. video.
ru: Выступающий заблокировал для участников возможность отправки видео. Если вы являетесь выступающим, вы можете включить камеру и предоставить общий доступ к видео.
sv: En presentatör har blockerat deltagarna från att skicka video. Om du är presentatör kan du slå på din kamera och dela video.
tr: Bir sunucu, katılımcıların görüntü göndermesini engelledi. Bir sunucuysanız, kameranızı açabilir ve görüntünüzü paylaşabilirsiniz.
uk: Доповідач заблокував учасникам можливість надсилати відео. Якщо ви – доповідач, ви можете ввімкнути камеру й надати спільний доступ до свого відео.
vi: Diễn giả đã chặn việc người dự gửi video. Nếu bạn là một diễn giả, bạn có thể bật webcam và chia sẻ video của mình.
zh_hant: 簡報者已封鎖出席者傳送視訊。若您是簡報者，可以開啟攝影機並共用您的視訊。

# LOCID PresenterBlockedVideo - Unblock
source: A presenter unblocked attendees from sending video.
de: Ein Referent hat die Sendesperrung für Video durch Teilnehmer aufgehoben.
es: Un moderador ha desbloqueado a los asistentes para que envíen vídeo.
fr: Un présentateur a autorisé l’envoi de vidéo par les participants.
hr: Izlagač je deblokirao slanje videozapisa za sudionike.
id: Penyaji membatalkan blokir pengiriman video oleh peserta.
ko: 발표자가 참석자의 비디오 전송 차단을 해제했습니다.
nb: En presentatør opphevet blokkering av sending av video fra deltakere.
pt: Um apresentador desbloqueou o envio de vídeo pelos participantes.
ro: Un prezentator a deblocat participanții de la a trimite video.
ru: Выступающий разблокировал для участников возможность отправки видео.
sv: En presentatör har tillåtit deltagarna att skicka video.
tr: Bir sunucu, katılımcıların görüntü göndermesine yönelik engeli kaldırdı.
uk: Доповідач розблокував учасникам можливість надсилати відео.
vi: Diễn giả đã bỏ chặn việc người dự gửi video.
zh_hant: 簡報者已取消封鎖，允許出席者傳送視訊。

# LOCID VideoLockOnYou
source: Everyone is locked on your video.
de: Alle Teilnehmer sehen Ihr Video in der gesperrten Ansicht.
es: Todo el mundo está bloqueado en su vídeo.
fr: Votre vidéo est verrouillée pour tout le monde.
hr: Svi su fokusirani na vaš videozapis.
id: Setiap orang dikunci di video Anda.
ko: 모든 참석자가 사용자의 비디오에 잠겨 있습니다.
nb: Alle er låst på videoen din.
pt: Todos estão bloqueados em seu vídeo.
ro: Toată lumea este blocată pe conținutul video al dvs.
ru: Все смотрят ваше видео.
sv: Alla är låsta till din video.
tr: Herkes görüntünüze kilitlendi.
uk: Усіх користувачів переключено на ваше відео.
vi: Mọi người đều bị khóa trọng tâm vào video của bạn.
zh_hant: 您視訊上的每一個人都已鎖定。

# LOCID VideoLock
source: A presenter locked the video spotlight on someone.
de: Ein Referent hat das Videospotlight fest auf eine Person eingestellt.
es: Un moderador ha bloqueado el primer plano de vídeo de alguien.
fr: Un présentateur a verrouillé l’affichage de la vidéo sur une personne.
hr: Izlagač je svima zaključao fokus videozapisa na nekoga.
id: Penyaji mengunci sorotan video pada seseorang.
ko: 발표자가 다른 참석자의 비디오 스포트라이트를 잠갔습니다.
nb: En presentatør har låst videorampelyset på en person.
pt: Um apresentador bloqueou o destaque do vídeo em alguém.
ro: Un prezentator a blocat reflectorul video pe cineva.
ru: Выступающий поместил в центр внимания видео одного из участников.
sv: En presentatör har låst videospotlighten till någon.
tr: Bir sunucu görüntü spotunu birisine kilitledi.
uk: Доповідач переключив одного з користувачів на відео.
vi: Diễn giả đã khóa trọng tâm video vào một người nhất định.
zh_hant: 簡報者已將視訊焦點鎖定於某人。

# LOCID VideoNotLockOnYou
source: No one's locked on your video anymore.
de: Kein Teilnehmer sieht Ihr Video mehr in der gesperrten Ansicht.
es: Ya no hay nadie bloqueado en su vídeo.
fr: Plus aucun participant ne fait l’objet d’un verrouillage sur votre vidéo.
hr: Nitko više nije fokusiran na vaš videozapis.
id: Tidak ada lagi orang yang dikunci di video Anda.
ko: 사용자 비디오에 잠금 설정된 사람이 없습니다.
nb: Ingen er låst på videoen din lenger.
pt: Ninguém está mais bloqueado no seu vídeo.
ro: Nimeni nu mai este blocat pe conținutul dvs. video.
ru: Никто больше не смотрит ваше видео.
sv: Ingen är låst till din video längre.
tr: Artık kimse görüntünüze kilitlenmiş durumda değil.
uk: Більше нікого не переключено на ваше відео.
vi: Không còn ai bị khóa trọng tâm vào video của bạn nữa.
zh_hant: 現在您的視訊上沒有鎖定任何人。

# LOCID VideoSpotlightUnlocked
source: A presenter unlocked the video spotlight.
de: Ein Referent hat die Sperrung des Videospotlights aufgehoben.
es: Un moderador ha desbloqueado el primer plano de vídeo.
fr: Un présentateur a déverrouillé l’affichage de la vidéo.
hr: Izlagač je otključao fokus za videozapise.
id: Penyaji membuka kunci sorotan video.
ko: 발표자가 비디오 스포트라이트를 잠금 해제했습니다.
nb: En presentatør har låst opp videorampelyset.
pt: Um apresentador desbloqueou o destaque de vídeo.
ro: Un prezentator a deblocat reflectorul video.
ru: Выступающий убрал видео из центра внимания.
sv: En presentatör har låst upp videospotlighten.
tr: Bir sunucu görüntü spotunun kilidini açtı.
uk: Доповідач розблокував відео.
vi: Diễn giả đã mở khóa video của người ở vị trí nổi bật.
zh_hant: 簡報者已解除鎖定視訊焦點。

# LOCID Back
source: Back
de: Zurück
es: Atrás
fr: Retour
hr: Natrag
id: Kembali
ko: 뒤로
nb: Tilbake
pt: Voltar
ro: Înapoi
ru: Назад
sv: Föregående
tr: Geri
uk: Назад
vi: Quay lại
zh_hant: 上一步

# LOCID E_UI_CallViaWorkNotAvailableError
source: Call via Work isn’t available.
de: "Über Büro anrufen" ist nicht verfügbar.
es: Vía trabajo no está disponible.
fr: L’appel via le bureau n’est pas disponible.
hr: Pozivanje putem službenog telefona nije dostupno.
id: Hubungi melalui Kantor tidak tersedia.
ko: [회사번호로 전화]를 사용할 수 없습니다.
nb: Ring opp via arbeid er ikke tilgjengelig.
pt: Telefonar via Trabalho não está disponível.
ro: Apelarea de la birou nu este disponibilă.
ru: Функция \"Позвонить с рабочего\" недоступна.
sv: Ring via arbetet är inte tillgängligt.
tr: İş Numarasından Arama kullanılamıyor.
uk: Виклик із робочого номера телефону недоступний.
vi: Gọi qua Điện thoại Cơ quan không sẵn sàng.
zh_hant: [從公司撥號] 無法使用。

# LOCID No Voicemails
source: No Voice Mail
de: Keine Voicemail
es: No hay correos de voz
fr: Aucun message vocal
hr: Nema govorne pošte
id: Tidak Ada Pesan Suara
ko: 음성 메일 없음
nb: Ingen talemeldinger
pt: Nenhuma Caixa Postal
ro: Fără poștă vocală
ru: Нет голосовых сообщений
sv: Inget röstmeddelande
tr: Sesli Mesaj Yok
uk: Повідомлень голосової пошти немає
vi: Không có Thư Thoại
zh_hant: 無語音信箱
