Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPad/resources/*.lproj/Localizable.strings
Languages: de, es, fr, hr, id, ko, nb, pt, ro, ru, sv, tr, uk, vi, zh_hant

# LOCID My Mobile Number Title 1
source: NEVER MISS YOUR WORK CALLS
de: VERPASSEN SIE NIE IHRE GESCHÄFTLICHEN ANRUFE
es: NO PIERDA NINGUNA LLAMADA
fr: NE MANQUEZ JAMAIS VOS APPELS PROFESSIONNELS
hr: NEMOJTE NIKAD PROPUSTITI SLUŽBENE POZIVE
id: TIDAK PERNAH MELEWATKAN PANGGILAN KERJA
ko: 회사 전화 항상 수신
nb: GÅ ALDRI GLIPP AV JOBBANROP
pt: NUNCA PERCA SUAS CHAMADAS DE TRABALHO
ro: NU RATAȚI NICIODATĂ APELURILE LA BIROU
ru: ВЫ БОЛЬШЕ НЕ ПРОПУСТИТЕ НИ ОДНОГО РАБОЧЕГО ЗВОНКА
sv: MISSA ALDRIG DINA ARBETSSAMTAL
tr: İŞ ARAMALARINIZI ASLA KAÇIRMAYIN
uk: НЕ ПРОПУСТІТЬ ЖОДНОГО ВИКЛИКУ ПО РОБОТІ
vi: KHÔNG BAO GIỜ BỎ LỠ CUỘC GỌI CÔNG VIỆC CỦA BẠN
zh_hant: 再也不漏接公司電話

# LOCID My Mobile Number Title 2
source: NEVER MISS A MEETING
de: VERPASSEN SIE NIE EINE BESPRECHUNG
es: NO FALTE A NINGUNA REUNIÓN
fr: NE MANQUEZ JAMAIS UNE RÉUNION
hr: NEMOJTE NIKAD PROPUSTITI SASTANAK
id: TIDAK PERNAH MELEWATKAN RAPAT
ko: 모임에 항상 참가
nb: GÅ ALDRI GLIPP AV MØTER
pt: NUNCA PERCA UMA REUNIÃO
ro: NU RATAȚI NICIODATĂ O ÎNTÂLNIRE
ru: ВЫ БОЛЬШЕ НЕ ПРОПУСТИТЕ СОБРАНИЕ
sv: MISSA ALDRIG ETT MÖTE
tr: HİÇBİR TOPLANTIYI KAÇIRMAYIN
uk: НЕ ПРОПУСТІТЬ ЖОДНОЇ НАРАДИ
vi: KHÔNG BAO GIỜ BỎ LỠ CUỘC HỌP
zh_hant: 再也不錯過會議

# LOCID My Mobile Number Details First Run
source: We need your iPhone number with country and region codes:
de: Wir benötigen Ihre iPhone-Nummer zusammen mit dem Länder-/Regionscode:
es: Necesitamos el número de teléfono de su iPhone con los códigos de país y región:
fr: Nous avons besoin du numéro de votre iPhone accompagné des codes de pays et de région :
hr: Potreban nam je vaš broj na uređaju iPhone zajedno s predbrojem za državu i regiju:
id: Kami perlu nomor iPhone Anda beserta kode negara dan wilayahnya:
ko: iPhone 번호를 국가 및 지역 번호를 포함하여 입력하세요.
nb: Vi trenger ditt iPhone-nummer med land- og regionkoder:
pt: Precisamos do número do seu iPhone com os códigos de país e região:
ro: Avem nevoie de numărul dvs. iPhone cu codurile de țară și regionale:
ru: Введите номер своего iPhone с кодами страны и региона:
sv: Vi behöver ditt iPhone-nummer med landskod och riktnummer:
tr: Ülke ve bölge kodları ile iPhone numaranız gerekli:
uk: У наведене нижче поле введіть номер свого телефону iPhone разом із кодами країни та регіону:
vi: Chúng tôi cần số iPhone của bạn với mã quốc gia và mã vùng:
zh_hant: 需要您的 iPhone 電話號碼、國碼及區碼:

# LOCID My Mobile Number Details First Run_iPad
source: We need your phone number with country and region codes:
de: Wir benötigen Ihre Rufnummer zusammen mit dem Länder-/Regionscode:
es: Necesitamos su número de teléfono con los códigos de país y región:
fr: Entrez votre numéro de téléphone avec les indicatifs du pays et de la région :
hr: Potreban nam je vaš telefonski broj zajedno s predbrojem za državu i regiju:
id: Kami perlu nomor telepon Anda beserta kode negara dan wilayahnya:
ko: 국가 및 지역 번호를 포함한 전화 번호를 입력하세요.
nb: Vi trenger ditt telefonnummer med land- og regionkoder:
pt: Precisamos do seu número de telefone com os códigos de país e região:
ro: Avem nevoie de numărul dvs. de telefon cu codurile de țară și regionale:
ru: Введите свой номер телефона с кодами страны и региона:
sv: Vi behöver ditt telefonnummer med landskod och riktnummer:
tr: Ülke ve bölge kodları ile telefon numaranız gerekli:
uk: Введіть номер свого телефону разом із кодами країни та регіону:
vi: Chúng tôi cần số điện thoại của bạn với mã quốc gia và mã vùng:
zh_hant: 需要您的電話號碼、國碼及區碼:

# LOCID Setup Work Calls
source: MANAGE DATA USE
de: DATENNUTZUNG VERWALTEN
es: ADMINISTRAR USO DE DATOS
fr: GÉRER L’UTILISATION DES DONNÉES
hr: KORIŠTENJE PODATAKA
id: KELOLA PENGGUNAAN DATA
ko: 데이터 사용 관리
nb: BEHANDLE DATABRUK
pt: GERENCIAR USO DE DADOS
ro: GESTIONARE TRAFIC DATE
ru: УПРАВЛЕНИЕ ДАННЫМИ
sv: HANTERA DATAANVÄNDING
tr: VERİ KULLANIMINI YÖNET
uk: КЕРУВАННЯ ВИКОРИСТАННЯМ ДАНИХ
vi: QUẢN LÝ VIỆC DÙNG DỮ LIỆU
zh_hant: 管理資料使用

# LOCID Setup Work Calls Sub Text
source: These settings manage your data use and potential costs for calls and meetings.
de: Diese Einstellungen steuern Ihre Datennutzung und potenzielle Kosten für Anrufe und Besprechungen.
es: Con estos ajustes se administra su uso de datos y los costos potenciales de las llamadas y reuniones.
fr: Ces paramètres gèrent l’utilisation de vos données et les frais éventuels des appels et réunions.
hr: Te postavke upravljaju vašim korištenjem podataka i potencijalnim troškovima za pozive i sastanke.
id: Pengaturan ini mengelola pemakain data Anda dan biaya potensial untuk panggilan dan rapat.
ko: 이 설정으로 데이터 사용과 통화 및 모임에 대한 예상 요금을 관리할 수 있습니다.
nb: Disse innstillingene håndterer databruk og potensielle kostnader for samtaler og møter.
pt: Essas configurações gerenciam o uso de seus dados e potenciais custos de chamadas e reuniões.
ro: Aceste setări vă gestionează traficul de date și costurile potențiale pentru apeluri și întâlniri.
ru: Эти параметры позволяют управлять данными и возможными расходами на звонки и собрания.
sv: De här inställningarna hanterar din dataanvändning och eventuella kostnader för samtal och möten.
tr: Bu ayarlar, aramalar ve toplantılar için veri kullanımınızı ve olası ücretleri yönetir.
uk: Ці настройки керують використанням даних і можливими витратами на виклики та наради.
vi: Các thiết đặt này quản lý việc dùng dữ liệu của bạn và những chi phí tiềm tàng cho các cuộc gọi và cuộc họp.
zh_hant: 這些設定可管理您的資料使用，以及來電和會議的潛在成本。

# LOCID Require Wifi for VoIP calls
source: Require Wi-Fi for VoIP calls
de: Für VoIP-Anrufe WLAN vorschreiben
es: Se requiere Wi-Fi para las llamadas VoIP
fr: Wi-Fi requis pour les appels VoIP
hr: Obavezan Wi-Fi za VoIP pozive
id: Memerlukan Wi-Fi untuk panggilan VoIP
ko: VoIP 통화에 Wi-Fi 필요
nb: Krev Wi-Fi for VoIP-samtaler
pt: Exigir Wi-Fi para chamadas VoIP
ro: Wi-Fi necesar pentru apeluri VoIP
ru: Для звонков требуется Wi-Fi или VoIP
sv: Wi-Fi krävs för VoIP-samtal
tr: VoIP aramaları için Wi-Fi gerektir
uk: Для викликів VoIP потрібна мережа Wi-Fi
vi: Yêu cầu Wi-Fi cho các cuộc gọi VoIP
zh_hant: VoIP 通話需要使用 Wi-Fi

# LOCID Require Wifi for VoIP calls off subtext
source: When Wi-Fi isn't available, calls will use your data connection.
de: Wenn WLAN nicht verfügbar ist, wird Ihre Datenverbindung für Anrufe verwendet.
es: Si no hay ninguna red Wi-Fi disponible, las llamadas utilizarán su conexión de datos.
fr: Si aucune connexion Wi-Fi n’est disponible, les appels transitent via votre connexion de données.
hr: Kada Wi-Fi mreža nije dostupna, pozivi će koristiti podatkovnu vezu.
id: Saat Wi-Fi tidak tersedia, panggilan akan menggunakan koneksi data Anda.
ko: Wi-Fi를 사용할 수 없는 경우, 데이터 연결을 사용하여 통화합니다.
nb: Når Wi-Fi ikke er tilgjengelig, bruker samtalene datatilkoblingen.
pt: Quando o Wi-Fi não estiver disponível, as chamadas usarão sua conexão de dados.
ro: Când rețeaua Wi-Fi nu este disponibilă, apelurile vor utiliza conexiunea de date.
ru: Если сеть Wi-Fi недоступна, для звонков будет использоваться подключение для передачи данных.
sv: När Wi-Fi inte är tillgängligt används din dataanslutning för samtal.
tr: Wi-Fi kullanılamıyorken, aramalar veri bağlantınızı kullanır.
uk: За відсутності підключення до мережі Wi-Fi виклики надходитимуть через інформаційне з’єднання.
vi: Khi Wi-Fi không khả dụng, các cuộc gọi sẽ sử dụng kết nối dữ liệu của bạn.
zh_hant: Wi-Fi 無法使用時，來電將會使用您的資料連線。

# LOCID Require Wifi for VoIP calls on subtext
source: Calls will always be over Wi-Fi. We'll never use your data connection.
de: Anrufe erfolgen immer per WLAN. Ihre Datenverbindung wird in keinem Fall verwendet.
es: Las llamadas se realizarán siempre mediante Wi-Fi. No utilizaremos nunca su conexión de datos.
fr: Les appels transitent toujours via une connexion Wi-Fi. Nous n’utilisons jamais votre connexion de données.
hr: Pozivi će se uvijek odvijati putem Wi-Fi mreže. Nećemo koristiti podatkovnu vezu.
id: Panggilan akan selalu berlangsung menggunakan Wi-Fi. Kami tidak akan menggunakan koneksi data Anda.
ko: 통화 시 항상 Wi-Fi를 사용하며 데이터 연결은 사용하지 않습니다.
nb: Samtaler vil alltid være via Wi-Fi. Vi bruker aldri datatilkoblingen.
pt: As chamadas sempre serão feitas sobre Wi-Fi. Nunca usaremos sua conexão de dados.
ro: Apelurile se vor efectua întotdeauna prin rețeaua Wi-Fi. Nu vom utiliza niciodată conexiunea de date.
ru: Звонки всегда будут осуществляться через Wi-Fi. Подключение для передачи данных использоваться не будет.
sv: Samtal sker endast över Wi-Fi. Vi använder aldrig din dataanslutning.
tr: Aramalar her zaman Wi-Fi üzerinden yapılır. Veri bağlantınızı asla kullanmayız.
uk: Виклики завжди надходитимуть через підключення до мережі Wi-Fi. Інформаційне з’єднання не використовуватиметься.
vi: Các cuộc gọi sẽ luôn vượt qua Wi-Fi. Chúng tôi sẽ không bao giờ sử dụng kết nối dữ liệu của bạn.
zh_hant: 來電將一律透過 Wi-Fi，永不使用資料連線。

# LOCID Require Wifi for Video calls
source: Require Wi-Fi for video calls
de: Für Videoanrufe WLAN vorschreiben
es: Se requiere Wi-Fi para videollamadas
fr: Wi-Fi requis pour les appels vidéo
hr: Obavezan Wi-Fi za videopozive
id: Memerlukan Wi-Fi untuk panggilan video
ko: 비디오 통화에 Wi-Fi 필요
nb: Krev Wi-Fi for videosamtaler
pt: Exigir Wi-Fi para chamadas de vídeo
ro: Wi-Fi necesar pentru apeluri video
ru: Для видеозвонков требуется Wi-Fi
sv: Wi-Fi krävs för videosamtal
tr: Görüntülü aramalar için Wi-Fi gerektir
uk: Для відеовикликів потрібна мережа Wi-Fi
vi: Yêu cầu Wi-Fi cho các cuộc gọi video
zh_hant: 視訊通話需要使用 Wi-Fi

# LOCID Require Wifi for Video calls off subtext
source: When Wi-Fi isn't available, video calls will use your data connection. (That could be a lot of data.)
de: Wenn WLAN nicht verfügbar ist, erfolgen Videoanrufe über Ihre Datenverbindung. (Das können wirklich viele Daten sein.)
es: Cuando no haya ninguna red Wi-Fi disponible, las videollamadas utilizarán su conexión de datos. (Podrían ser muchos datos).
fr: Lorsque le Wi-Fi n’est pas disponible, les appels vidéos utiliseront votre connexion de données (le volume des données peut être important).
hr: Kada Wi-Fi nije dostupan, videopozivi će koristiti podatkovnu vezu (to može obuhvaćati prijenos velike količine podataka).
id: Saat Wi-Fi tidak tersedia, panggilan video akan menggunakan koneksi data Anda. (Datanya sangat banyak.)
ko: Wi-Fi를 사용할 수 없는 경우, 비디오 통화 시 데이터 연결을 사용합니다. 데이터 사용량이 많을 수 있습니다.
nb: Når Wi-Fi ikke er tilgjengelig, bruker videosamtaler datatilkoblingen. (Det kan være mye data.)
pt: Quando o Wi-Fi não estiver disponível, as chamadas de vídeo usarão sua conexão de dados. (E podem ser muitos dados.)
ro: Când conexiunea Wi-Fi nu este disponibilă, apelurile video vor utiliza conexiunea de date. (Poate însemna un volum de date foarte mare.)
ru: Если сеть Wi-Fi недоступна, для видеозвонков будет использоваться подключение для передачи данных. (Объем данных может быть большим.)
sv: När trådlöst nätverk inte är tillgängligt används din dataanslutning för videosamtal. (Det kan bli en stor mängd data.)
tr: Wi-Fi kullanılamıyorken, görüntülü aramalar veri bağlantınızı kullanır. (Bu, oldukça fazla veri kullanımı anlamına gelebilir.)
uk: За відсутності підключення до мережі Wi-Fi відеовиклики надходитимуть через інформаційне з’єднання (йдеться про великий обсяг даних).
vi: Khi Wi-Fi không khả dụng, cuộc gọi video sẽ sử dụng kết nối dữ liệu của bạn. (Có thể có nhiều dữ liệu.)
zh_hant: Wi-Fi 無法使用時，視訊通話將會使用您的資料連線 (資料量可能會很大)。

# LOCID Require Wifi for Video calls on subtext
source: Video calls will always be over Wi-Fi. We'll never use your data connection.
de: Videoanrufe erfolgen immer über WLAN. Ihre Datenverbindung wird in keinem Fall verwendet.
es: Las videollamadas se realizarán siempre mediante Wi-Fi. No utilizaremos nunca su conexión de datos.
fr: Les appels vidéo transitent toujours via une connexion Wi-Fi. Nous n’utilisons jamais votre connexion de données.
hr: Videopozivi će se uvijek odvijati putem Wi-Fi mreže. Nećemo koristiti podatkovnu vezu.
id: Panggilan video akan selalu berlangsung menggunakan Wi-Fi. Kami tidak akan menggunakan koneksi data Anda.
ko: 비디오 통화 시 항상 Wi-Fi를 사용하며 데이터 연결은 사용하지 않습니다.
nb: Videosamtaler vil alltid være via Wi-Fi. Vi bruker aldri datatilkoblingen.
pt: As chamadas de vídeo sempre serão feitas sobre Wi-Fi. Nunca usaremos sua conexão de dados.
ro: Apelurile video se vor efectua întotdeauna prin rețeaua Wi-Fi. Nu vom utiliza niciodată conexiunea de date.
ru: Видеозвонки всегда будут осуществляться через Wi-Fi. Подключение для передачи данных использоваться не будет.
sv: Videosamtal sker endast över Wi-Fi. Vi använder aldrig din dataanslutning.
tr: Görüntülü aramalar her zaman Wi-Fi üzerinden yapılır. Veri bağlantınızı asla kullanmayız.
uk: Відеовиклики завжди надходитимуть через підключення до мережі Wi-Fi. Інформаційне з’єднання не використовуватиметься.
vi: Các cuộc gọi video sẽ luôn được thực hiện qua Wi-Fi. Chúng tôi sẽ không bao giờ sử dụng kết nối dữ liệu của bạn.
zh_hant: 視訊通話將一律透過 Wi-Fi，永不使用資料連線。

# LOCID Require Wifi for meeting content
source: Require Wi-Fi for meeting content
de: Besprechungsinhalte nur per WLAN
es: Se requiere Wi-Fi para contenido de reuniones
fr: Wi-Fi requis pour le contenu de la réunion
hr: Obavezna Wi-Fi mreža za sadržaj sastanka
id: Membutuhkan Wi-Fi untuk konten rapat
ko: 모임 콘텐츠에 Wi-Fi 필요
nb: Krev Wi-Fi for møteinnhold
pt: Exigir Wi-Fi para conteúdo de reunião
ro: Wi-Fi necesar pentru conținutul de întâlnire
ru: Передавать содержимое собрания по Wi-Fi
sv: Wi-Fi krävs för mötesinnehåll
tr: Toplantı içeriği için Wi-Fi iste
uk: Для вмісту наради потрібна мережа Wi-Fi
vi: Yêu cầu Wi-Fi cho nội dung cuộc họp
zh_hant: 需要有 Wi-Fi 才能取得會議內容

# LOCID Require Wifi for meeting content off subtext
source: When Wi-Fi isn't available, we'll use your data connection to get meeting content. (That could be a lot of data.)
de: Wenn WLAN nicht verfügbar ist, erfolgt der Abruf von Besprechungsinhalten über Ihre Datenverbindung. (Das können wirklich viele Daten sein.)
es: Si la conexión Wi-Fi no está disponible, usaremos la conexión de datos para obtener el contenido de la reunión. (Podrían ser muchos datos).
fr: Lorsque le Wi-Fi n’est pas disponible, nous utiliserons votre connexion de données pour obtenir le contenu de la réunion (le volume des données peut être important).
hr: Kada Wi-Fi nije dostupan, koristit ćemo podatkovnu vezu za dohvaćanje sadržaja sastanka (to može obuhvaćati prijenos velike količine podataka).
id: Saat Wi-Fi tidak tersedia, kami akan menggunakan koneksi data Anda untuk mendapatkan konten rapat. (Datanya sangat banyak.)
ko: Wi-Fi를 사용할 수 없는 경우, 모임 콘텐츠 이용 시 데이터 연결을 사용합니다. 데이터 사용량이 많을 수 있습니다.
nb: Når Wi-Fi ikke er tilgjengelig, bruker vi datatilkoblingen til å hente møteinnhold. (Det kan være mye data.)
pt: Quando o Wi-Fi não estiver disponível, usaremos sua conexão de dados para obter o conteúdo da reunião. (E podem ser muitos dados.)
ro: Când conexiunea Wi-Fi nu este disponibilă, vom utiliza conexiunea de date pentru a obține conținutul întâlnirilor. (Poate însemna un volum de date foarte mare.)
ru: Если сеть Wi-Fi недоступна, для получения содержимого собрания будет использоваться подключение для передачи данных. (Объем данных может быть большим.)
sv: När trådlöst nätverk inte är tillgängligt använder vi din dataanslutning för att hämta mötesinnehåll. (Det kan bli en stor mängd data.)
tr: Wi-Fi kullanılamıyorken, toplantı içeriğini almak için veri bağlantınızı kullanırız. (Bu, oldukça fazla veri kullanımı anlamına gelebilir.)
uk: За наявності підключення до мережі Wi-Fi ми використовуватимемо інформаційне з’єднання, щоб отримати вміст наради (йдеться про великий обсяг даних).
vi: Khi Wi-Fi không khả dụng, chúng tôi sẽ sử dụng kết nối dữ liệu của bạn để lấy nội dung cuộc họp. (Có thể có nhiều dữ liệu.)
zh_hant: Wi-Fi 無法使用時，將會使用您的資料連線來取得會議內容 (資料量可能會很大)。

# LOCID Require Wifi for meeting content on subtext
source: We'll always use Wi-Fi to get meeting content—never your data connection.
de: Für den Abruf von Besprechungsinhalten wird immer WLAN verwendet – in keinem Fall Ihre Datenverbindung.
es: Usaremos siempre Wi-Fi para obtener el contenido de la reunión—nunca su conexión de datos.
fr: Nous utiliserons toujours le Wi-Fi pour obtenir le contenu de la réunion—jamais votre connexion de données.
hr: Za dohvaćanje sadržaja sastanka uvijek ćemo koristiti Wi-Fi, a nikad podatkovnu vezu.
id: Kami akan menggunakan Wi-Fi untuk mendapatkan konten rapat—tidak pernah menggunakan koneksi data Anda.
ko: 모임 콘텐츠 이용 시 항상 Wi-Fi를 사용합니다. —데이터 연결은 사용하지 않습니다.
nb: Vi bruker alltid Wi-Fi til å hente møteinnhold, aldri datatilkoblingen.
pt: Sempre usaremos o Wi-Fi para obter conteúdo da reunião e nunca sua conexão de dados.
ro: Vom utiliza întotdeauna conexiunea Wi-Fi pentru a obține conținutul întâlnirilor și niciodată conexiunea de date.
ru: Для получения содержимого собрания всегда будет использоваться сеть Wi-Fi. Подключение для передачи данных использоваться не будет.
sv: Vi använder alltid trådlöst nätverk för att hämta mötesinnehåll, aldrig din dataanslutning.
tr: Toplantı içeriğini almak için her zaman Wi-Fi kullanırız—asla veri bağlantınızı kullanmayız.
uk: Щоб отримати вміст наради, ми використовуватимемо підключення до мережі Wi-Fi. Інформаційне з’єднання не використовуватиметься.
vi: Chúng tôi sẽ luôn dùng Wi-Fi để lấy nội dung cuộc họp—chứ không bao giờ dùng kết nối dữ liệu của bạn.
zh_hant: 一律使用 Wi-Fi 取得會議內容，永不使用您的資料連線。

# LOCID Skip
source: Skip
de: Überspringen
es: Omitir
fr: Ignorer
hr: Preskoči
id: Lompati
ko: 건너뛰기
nb: Hopp over
pt: Ignorar
ro: Ignorare
ru: Пропустить
sv: Hoppa över
tr: Atla
uk: Пропустити
vi: Bỏ qua
zh_hant: 跳過

# LOCID Start using Lync
source: Start using Skype for Business
de: Skype for Business verwenden
es: Comenzar a usar Skype Empresarial
fr: Utiliser Skype Entreprise
hr: Počnite koristiti Skype za tvrtke
id: Mulai gunakan Skype for Business
ko: 비즈니스용 Skype 사용 시작
nb: Begynn å bruke Skype for Business
pt: Comece a usar o Skype for Business
ro: Începeți să utilizați Skype for Business
ru: Начало работы с Skype для бизнеса
sv: Börja använda Skype för företag
tr: Skype Kurumsal'ı kullanmaya başla
uk: Почніть використовувати Skype для бізнесу
vi: Bắt đầu sử dụng Skype for Business
zh_hant: 開始使用商務用 Skype

# LOCID First Run Successful Setup
source: YOU'RE ALL SET!
de: SIE HABEN'S GESCHAFFT!
es: ¡YA HA TERMINADO!
fr: PARAMÉTRAGE TERMINÉ
hr: SPREMNI STE ZA RAD!
id: SEKARANG ANDA SIAP!
ko: 모두 설정되었습니다.
nb: DU ER KLAR!
pt: ESTÁ TUDO PRONTO!
ro: SUNTEȚI GATA!
ru: ВСЕ НАСТРОЕНО.
sv: KLART!
tr: AYARLARINIZ YAPILDI!
uk: НАСТРОЮВАННЯ ЗАВЕРШЕНО
vi: BẠN ĐÃ SẴN SÀNG!
zh_hant: 已完成設定!

# LOCID First Run Successful Setup WiFi only_iPad
source: WELCOME!
de: WILLKOMMEN!
es: ¡BIENVENIDO!
fr: BIENVENUE !
hr: DOBRO DOŠLI!
id: SELAMAT DATANG!
ko: 환영합니다!
nb: VELKOMMEN!
pt: BEM-VINDO!
ro: BUN VENIT!
ru: ПРИВЕТСТВУЕМ.
sv: VÄLKOMMEN!
tr: HOŞ GELDİNİZ!
uk: ВІТАЄМО
vi: CHÀO MỪNG BẠN!
zh_hant: 歡迎使用!

# LOCID First Run Successful Setup Details
source: You can make changes anytime in Settings.
de: Unter "Einstellungen" können Sie jederzeit Änderungen vornehmen.
es: Puede realizar cambios cuando lo desee en Configuración.
fr: Vous pouvez effectuer des modifications à tout moment dans Paramètres.
hr: Promjene možete u svakom trenutku unijeti u postavkama.
id: Kapan pun Anda dapat membuat perubahan di Pengaturan.
ko: [설정]에서 언제든지 변경할 수 있습니다.
nb: Du kan når som helst gjøre endringer under Innstillinger.
pt: Você pode fazer alterações em qualquer ocasião em Configurações.
ro: Puteți să efectuați oricând modificări în Setări.
ru: Вы в любой момент можете изменить настройки в меню "Параметры".
sv: Du kan när som helst göra ändringar i Inställningar.
tr: Ayarlar'dan dilediğiniz zaman değişiklik yapabilirsiniz.
uk: Змінити параметри можна в будь-який час у меню "Настройки".
vi: Bạn có thể thực hiện thay đổi bất cứ lúc nào trong phần Thiết đặt.
zh_hant: 您可以隨時在 [設定] 中變更設定。

# LOCID improve lync
source: Help us improve Skype for Business
de: Helfen Sie, Skype for Business zu verbessern
es: Ayúdenos a mejorar Skype Empresarial
fr: Aidez-nous à améliorer Skype Entreprise
hr: Pomozite poboljšati Skype za tvrtke
id: Bantu sempurnakan Skype for Business
ko: 비즈니스용 Skype 사용자 환경 개선
nb: Hjelp oss med å forbedre Skype for Business
pt: Ajude-nos a melhorar o Skype for Business
ro: Ajutați-ne să îmbunătățim Skype for Business
ru: Помогите нам улучшить Skype для бизнеса
sv: Hjälp oss att förbättra Skype för företag
tr: Skype Kurumsal'ı geliştirmemize yardım edin
uk: Допоможіть покращити роботу програми Skype для бізнесу
vi: Giúp chúng tôi cải thiện Skype for Business
zh_hant: 協助我們改進商務用 Skype

# LOCID whyphonenumber
source: Why we need your phone number
de: Warum wir Ihre Telefonnummer benötigen
es: Por qué motivo necesitamos su número de teléfono
fr: Pourquoi avons-nous besoin de votre numéro de téléphone ?
hr: Zašto nam je potreban vaš broj telefona
id: Mengapa kami memerlukan nomor telepon Anda
ko: 전화 번호가 필요한 이유
nb: Vi trenger telefonnummeret ditt av følgende årsaker
pt: Por que precisamos do seu número de telefone
ro: De ce avem nevoie de numărul dvs. de telefon
ru: Для чего нам нужен ваш номер телефона
sv: Varför vi behöver ditt telefonnummer
tr: Telefon numaranıza neden ihtiyacımız var?
uk: Ось навіщо нам потрібен ваш номер телефону
vi: Tại sao chúng tôi cần số điện thoại của bạn
zh_hant: 為什麼我們需要您的電話號碼

# LOCID more detail
source: More Details
de: Weitere Details
es: Más información
fr: Plus de détails
hr: Više detalja
id: Detail Selengkapnya
ko: 추가 세부 정보
nb: Flere detaljer
pt: Mais Detalhes
ro: Mai multe detalii
ru: Подробнее
sv: Mer information
tr: Daha fazla bilgi
uk: Докладно
vi: Xem thêm Chi tiết
zh_hant: 更多細節

# LOCID Emergency Call Disclaimer
source: The fine print:
de: Das Kleingedruckte:
es: La letra pequeña:
fr: Clause :
hr: Napomena:
id: Catatan kecil:
ko: 고지 사항:
nb: Liten skrift:
pt: Particularidades:
ro: Note:
ru: Важно!
sv: Det finstilta:
tr: Ayrıntılı bilgi:
uk: Деталі
vi: Phần in chữ nhỏ:
zh_hant: 細則:
