Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPad/resources/*.lproj/Localizable.strings
Languages: de, es, fr, hr, id, ko, nb, pt, ro, ru, sv, tr, uk, vi, zh_hant

# LOCID Blocked
source: Blocked
de: Blockiert
es: Bloqueado
fr: Bloqué
hr: Blokirano
id: Diblokir
ko: 차단됨
nb: Blokkert
pt: Bloqueado
ro: Blocat
ru: Заблокировано
sv: Blockerad
tr: Engellendi
uk: Заблокований
vi: Bị chặn
zh_hant: 已封鎖

# LOCID Sign In As Header
source: Select a status to display:
de: Wählen Sie den anzuzeigenden Status aus:
es: Seleccione un estado para mostrar:
fr: Sélectionnez un statut à afficher :
hr: Odaberite status koji želite prikazati:
id: Pilih status yang akan ditampilkan:
ko: 표시할 상태 선택:
nb: Velg en status som skal vises:
pt: Selecione um status para exibir:
ro: Selectați o stare de afișat:
ru: Отображать статус:
sv: Välj en status som ska visas:
tr: Görüntülemek için bir durum seçin:
uk: Виберіть стан для відображення:
vi: Chọn trạng thái hiển thị:
zh_hant: 選取要顯示的狀態:

# LOCID In a Call
source: In a call
de: Am Telefon
es: Al teléfono
fr: En communication
hr: Poziv u tijeku
id: Sedang menelepon
ko: 통화 중
nb: I telefonen
pt: Ao telefone
ro: Într-o conversație
ru: Говорю по телефону
sv: I samtal
tr: Telefonda
uk: Розмовляє по телефону
vi: Đang gọi điện
zh_hant: 電話中

# LOCID In a Conference Call
source: In a conference call
de: In einer Telefonkonferenz
es: En llamada de conferencia
fr: En téléconférence
hr: Na konferencijskom pozivu
id: Dalam panggilan konferensi
ko: 전화 회의 중
nb: I telefonkonferanse
pt: Em chamada em conferência
ro: În conferință prin telefon
ru: На конференции
sv: I konferenssamtal
tr: Konferans aramasında
uk: На телефонній конференції
vi: Đang tham gia cuộc gọi hội thảo
zh_hant: 電話會議中

# LOCID Presenting
source: Presenting
de: Hält Präsentation
es: Presentando
fr: En présentation
hr: Prezentacija
id: Menyajikan
ko: 프레젠테이션 중
nb: Presentasjon
pt: Apresentando
ro: Prezintă
ru: Идет презентация
sv: Presenterar
tr: Sunu Yapıyor
uk: На презентації
vi: Đang trình bày
zh_hant: 簡報中

# LOCID In a Meeting
source: In a meeting
de: In Besprechung
es: En una reunión
fr: En réunion
hr: Na sastanku
id: Sedang rapat
ko: 모임 참가 중
nb: I møte
pt: Em Reunião
ro: Într-o întâlnire
ru: На собрании
sv: I möte
tr: Toplantıda
uk: На нараді
vi: Đang họp
zh_hant: 開會中

# LOCID Out of Office
source: Out of Office
de: Abwesend
es: Fuera de la oficina
fr: Absent(e)
hr: Izvan ureda
id: Di Luar Kantor
ko: 부재 중
nb: Fraværende
pt: Ausência Temporária
ro: Absent de la birou
ru: Нет на месте
sv: Frånvarande
tr: İşyeri Dışında
uk: Не на роботі
vi: Ngoài văn phòng
zh_hant: 不在辦公室

# LOCID Urgent Interruptions Only
source: Urgent interruptions only
de: Nur dringende Unterbrech.
es: Solo interrupciones urgentes
fr: Interruptions urgentes
hr: Samo hitni prekidi
id: Interupsi mendesak saja
ko: 긴급한 용무만 허용
nb: Bare viktige avbrytelser
pt: Somente Interrupções Urgentes
ro: Numai întreruperi urgente
ru: Беспокоить только по срочным делам
sv: Endast brådskande meddelanden
tr: Yalnızca acil konular
uk: Турбувати лише за крайньої потреби
vi: Chỉ liên lạc khi khẩn cấp
zh_hant: 非急事勿擾

# LOCID Out To Lunch
source: Out to Lunch
de: Mittagspause
es: Salí a comer
fr: Parti(e) manger
hr: Na ručku
id: Keluar Makan Siang
ko: 식사 중
nb: Ute til lunsj
pt: Em Horário de Almoço
ro: La masă
ru: Перерыв на обед
sv: På lunch
tr: Öğle Yemeğinde
uk: Обідаю
vi: Ra ngoài Ăn trưa
zh_hant: 外出用餐

# LOCID ContactsPermissionNotGiven iPhone
source: Skype for Business can't show your iPhone contacts. You can fix that in your iPhone settings.
de: Skype for Business kann Ihre iPhone-Kontakte nicht anzeigen. Sie können dies später in Ihren iPhone-Einstellungen beheben.
es: Skype Empresarial no puede mostrar sus contactos de iPhone. Puede solucionarlo en la configuración de su iPhone.
fr: Skype Entreprise n’affiche pas les contacts de votre iPhone. Pour corriger cela, modifiez les paramètres de votre iPhone.
hr: Skype za tvrtke ne može prikazati kontakte iz uređaja iPhone. To možete ispraviti u postavkama uređaja iPhone.
id: Skype for Business tidak dapat memperlihatkan kontak iPhone. Anda dapat memperbaikinya di pengaturan iPhone.
ko: 비즈니스용 Skype에서 iPhone 연락처를 표시할 수 없습니다. iPhone 설정에서 수정할 수 있습니다.
nb: Skype for Business kan ikke vise iPhone-kontaktene dine. Du kan løse problemet i iPhone-innstillingene.
pt: O Skype for Business não pode mostrar seus contatos do iPhone. Você pode corrigir isso em suas configurações do iPhone.
ro: Skype for Business nu vă poate afișa contactele de pe iPhone. Puteți remedia problema în setările iPhone.
ru: Skype для бизнеса не удается отобразить ваши контакты iPhone. Это можно исправить в настройках устройства.
sv: Skype för företag kan inte visa dina iPhone-kontakter. Du kan åtgärda det i iPhone-inställningarna.
tr: Skype Kurumsal, iPhone kişilerinizi gösteremiyor. Bu sorunu iPhone ayarlarınızdan düzeltebilirsiniz.
uk: Програмі Skype для бізнесу не вдалося відобразити контакти iPhone. Ви можете виправити це у настройках iPhone.
vi: Skype for Business không thể hiển thị các liên hệ trong iPhone của bạn. Bạn có thể sửa vấn đề đó trong cài đặt iPhone.
zh_hant: 商務用 Skype 無法顯示您的 iPhone 連絡人。您可以在 iPhone 設定中修正此問題。

# LOCID ContactsPermissionNotGiven iPad
source: Skype for Business can't show your iPad contacts. You can fix that in your iPad settings.
de: Skype for Business kann Ihre iPad-Kontakte nicht anzeigen. Sie können dies später in Ihren iPad-Einstellungen beheben.
es: Skype Empresarial no puede mostrar sus contactos de iPad. Puede solucionarlo en la configuración de su iPad.
fr: Skype Entreprise n’affiche pas les contacts de votre iPad. Pour corriger cela, modifiez les paramètres de votre iPad.
hr: Skype za tvrtke ne može prikazati kontakte iz uređaja iPad. To možete ispraviti u postavkama uređaja iPad.
id: Skype for Business tidak dapat memperlihatkan kontak iPad. Anda dapat memperbaikinya di pengaturan iPad.
ko: 비즈니스용 Skype에서 iPad 연락처를 표시할 수 없습니다. iPad 설정에서 수정할 수 있습니다.
nb: Skype for Business kan ikke vise iPad-kontaktene dine. Du kan løse problemet i iPad-innstillingene.
pt: O Skype for Business não pode mostrar seus contatos do iPad. Você pode corrigir isso em suas configurações do iPad.
ro: Skype for Business nu vă poate afișa contactele de pe iPad. Puteți remedia problema în setările iPad.
ru: Skype для бизнеса не удается отобразить ваши контакты iPad. Это можно исправить в настройках устройства.
sv: Skype för företag kan inte visa dina iPad-kontakter. Du kan åtgärda det i iPad-inställningarna.
tr: Skype Kurumsal, iPad kişilerinizi gösteremiyor. Bu sorunu iPad ayarlarınızdan düzeltebilirsiniz.
uk: Програмі Skype для бізнесу не вдалося відобразити контакти iPad. Ви можете виправити це у настройках iPad.
vi: Skype for Business không thể hiển thị các liên hệ trong iPad của bạn. Bạn có thể sửa vấn đề đó trong cài đặt iPad.
zh_hant: 商務用 Skype 無法顯示您的 iPad 連絡人。您可以在 iPad 設定中修正此問題。

# LOCID Other Contacts
source: Other Contacts
de: Andere Kontakte
es: Otros contactos
fr: Autres contacts
hr: Ostali kontakti
id: Kontak Lain
ko: 기타 대화 상대
nb: Andre kontakter
pt: Outros Contatos
ro: Alte contacte
ru: Другие контакты
sv: Andra kontakter
tr: Diğer Kişiler
uk: Інші контакти
vi: Các Liên hệ Khác
zh_hant: 其他連絡人

# LOCID Pinned Contacts
source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
hr: Najdraži kontakti
id: Favorit
ko: 즐겨찾기
nb: Favoritter
pt: Favoritos
ro: Preferințe
ru: Избранное
sv: Favoriter
tr: Sık Görüşülenler
uk: Улюблені контакти
vi: Yêu thích
zh_hant: 常用連絡人

# LOCID Retrieving Members
source: Please wait...
de: Bitte warten...
es: Espere...
fr: Patientez...
hr: Pričekajte...
id: Harap tunggu...
ko: 잠시 기다려 주십시오...
nb: Vent litt...
pt: Aguarde...
ro: Așteptați...
ru: Подождите...
sv: Vänta...
tr: Lütfen bekleyin...
uk: Зачекайте...
vi: Vui lòng chờ...
zh_hant: 請稍候...

# LOCID Cannot connect Try again
source: We can’t get the group members right now. Try again later.
de: Die Gruppenmitglieder sind momentan nicht erreichbar. Versuchen Sie es später erneut.
es: No podemos recuperar los miembros del grupo en este momento. Inténtelo más tarde.
fr: Désolé... Nous ne pouvons pas obtenir les membres du groupe pour le moment. Veuillez réessayer plus tard.
hr: Dohvaćanje članova grupe trenutno nije moguće. Pokušajte ponovno kasnije.
id: Tidak bisa mendapatkan anggota grup saat ini. Coba lagi nanti.
ko: 현재 그룹 구성원을 가져올 수 없습니다. 나중에 다시 시도하세요.
nb: Vi kan ikke hente gruppemedlemmene akkurat nå. Prøv på nytt senere.
pt: Não é possível obter os membros do grupo no momento. Tente novamente mais tarde.
ro: Nu putem obține momentan membrii grupului. Încercați din nou mai târziu.
ru: Не удается получить список участников группы. Повторите попытку позже.
sv: Det går inte att hämta gruppmedlemmarna just nu. Försök igen senare.
tr: Şu anda grup üyelerini alamıyoruz. Daha sonra yeniden deneyin.
uk: Не вдалося завантажити учасників групи. Повторіть спробу пізніше.
vi: Chúng tôi không thể liên lạc với các thành viên nhóm ngay bây giờ. Xin thử lại sau.
zh_hant: 目前無法連絡群組成員。請稍後再試。

# LOCID Group is too large to display
source: The group is too large to display.
de: Die Gruppe ist zu groß, um angezeigt zu werden.
es: El grupo es demasiado grande para mostrarlo.
fr: Le groupe est trop grand pour être affiché.
hr: Grupa je prevelika za prikaz
id: Grup terlalu besar untuk ditampilkan.
ko: 그룹이 너무 커서 표시할 수 없습니다.
nb: Gruppen er for stor til å vises.
pt: O grupo é demasiado grande para ser apresentado.
ro: Grupul este prea mare pentru a fi afișat.
ru: Группа слишком велика для отображения.
sv: Gruppen är för stor för att visas.
tr: Grup görüntülenemeyecek kadar büyük.
uk: Ця група завелика для відображення.
vi: Nhóm quá lớn không thể hiển thị.
zh_hant: 群組過大，無法顯示。

# LOCID No members
source: No members
de: Keine Mitglieder
es: Ningún miembro
fr: Aucun membre
hr: Nema članova
id: Tidak ada anggota
ko: 구성원 없음
nb: Ingen medlemmer
pt: Nenhum membro
ro: Niciun membru
ru: Нет участников
sv: Inga medlemmar
tr: Üye yok
uk: Учасників немає
vi: Không có thành viên nào
zh_hant: 無成員

# LOCID Searching the company directory
source: Searching the company directory...
de: Das Firmenverzeichnis wird durchsucht...
es: Buscando en el directorio de la compañía...
fr: Rech. dans annuaire d’entreprise...
hr: Pretraživanje imenika tvrtke...
id: Mencari di direktori perusahaan...
ko: 회사 디렉터리를 검색하는 중...
nb: Søker i firmakatalogen...
pt: Pesquisando o diretório da empresa...
ro: Se caută în directorul firmei...
ru: Поиск по справочнику организации...
sv: Söker i företagskatalogen...
tr: Şirket dizini aranıyor...
uk: Триває пошук у каталозі компанії...
vi: Đang tìm kiếm trong danh bạ của công ty...
zh_hant: 正在搜尋公司目錄...

# LOCID Please signin to search
source: Please sign in to search the company directory.
de: Melden Sie sich an, um das Firmenverzeichnis zu durchsuchen.
es: Inicie sesión para buscar en el directorio de la compañía.
fr: Connectez-vous pour rechercher dans l’annuaire de l’entreprise.
hr: Prijavite se da biste pretražili imenik tvrtke.
id: Harap masuk untuk mencari di direktori perusahaan.
ko: 회사 디렉터리를 검색하려면 로그인하십시오.
nb: Logg på for å søke i firmakatalogen.
pt: Entre para pesquisar o diretório da empresa.
ro: Conectați-vă pentru a căuta în directorul firmei.
ru: Выполните вход для поиска по справочнику организации.
sv: Logga in för att söka i företagskatalogen.
tr: Şirket dizinini aramak için lütfen oturum açın.
uk: Увійдіть, щоб виконати пошук у каталозі компанії.
vi: Vui lòng đăng nhập để tìm kiếm trong danh bạ của công ty.
zh_hant: 請登入以搜尋公司目錄。

# LOCID Too many results
source: Too many results; try refining your search.
de: Zu viele Ergebnisse. Verfeinern Sie Ihre Suchparameter.
es: Demasiados resultados, pruebe a ajustar la búsqueda.
fr: Trop de résultats. Essayez d’affiner votre recherche.
hr: Previše rezultata; pokušajte suziti pretragu.
id: Terlalu banyak hasil; coba persempit pencarian Anda.
ko: 결과가 너무 많습니다. 검색을 세분화하십시오.
nb: For mange resultater. Prøv å begrense søket.
pt: Muitos resultados; tente refinar sua pesquisa.
ro: Prea multe rezultate; încercați să detaliați căutarea.
ru: Слишком много результатов; уточните запрос.
sv: För många resultat. Förfina sökningen.
tr: Çok fazla sonuç var; aramanızı daraltmayı deneyin.
uk: Забагато результатів. Спробуйте уточнити пошук.
vi: Có quá nhiều kết quả; hãy thử tinh chỉnh tìm kiếm của bạn.
zh_hant: 結果太多; 請精簡搜尋。

# LOCID Unable to connect to the server
source: We can't connect to the server right now. Please try again.
de: Zurzeit kann keine Serververbindung hergestellt werden. Versuchen Sie es erneut.
es: No podemos conectar con el servidor en este momento. Inténtelo de nuevo.
fr: Désolé... Nous ne parvenons pas à nous connecter au serveur. Réessayez.
hr: Povezivanje s poslužiteljem trenutno nije moguće. Pokušajte ponovno kasnije.
id: Kami saat ini tidak dapat menyambung ke server. Harap coba lagi.
ko: 현재 서버에 연결할 수 없습니다. 다시 시도하세요.
nb: Vi kan ikke koble til serveren akkurat nå. Prøv på nytt.
pt: Não é possível conectar ao servidor no momento. Tente novamente.
ro: Momentan nu ne putem conecta la server. Încercați din nou.
ru: Не удается подключиться к серверу сейчас. Повторите попытку.
sv: Det går inte att ansluta till servern just nu. Försök igen.
tr: Şu anda sunucuya bağlanamıyoruz. Lütfen yeniden deneyin.
uk: Зараз не вдається підключитися до сервера. Повторіть спробу.
vi: Chúng tôi không thể kết nối với máy chủ ngay bây giờ. Vui lòng thử lại.
zh_hant: 目前無法連線至伺服器。請稍後再試。

# LOCID E_SearchTooLong
source: We didn't find any matches. Try a shorter search.
de: Es wurden keine Treffer gefunden. Versuchen Sie es mit einer kürzeren Suche.
es: No encontramos coincidencias. Haga una búsqueda más corta.
fr: Désolé... Nous n’avons rien trouvé. Veuillez préciser votre recherche.
hr: Nije pronađen nijedan rezultat. Pokušajte s kraćim pretraživanjem.
id: Kami tidak menemukan kecocokan apa pun. Coba pencarian yang lebih pendek.
ko: 일치하는 결과가 없습니다. 검색 단어를 더 짧게 해보세요.
nb: Vi finner ingen treff. Prøv et kortere søk.
pt: Não encontramos qualquer correspondência. Tente uma pesquisa mais curta.
ro: Nu am găsit nicio potrivire. Încercați o căutare mai scurtă.
ru: Не удалось найти совпадения. Введите более короткий поисковый запрос.
sv: Vi hittade inga träffar. Försök med en kortare sökning.
tr: Eşleşme bulamadık. Daha kısa bir arama deneyin.
uk: Збіги не знайдено. Введіть коротший пошуковий термін.
vi: Chúng tôi không tìm thấy bất cứ kết quả khớp nào. Hãy thử tìm kiếm ngắn hơn.
zh_hant: 找不到任何相符項目。請嘗試較短的搜尋字詞。

# LOCID No Name
source: No Name
de: Kein Name
es: Ningún nombre
fr: Sans nom
hr: Bez imena
id: Tidak Ada Nama
ko: 이름 없음
nb: Uten navn
pt: Sem Nome
ro: Fără nume
ru: Без имени
sv: Inget namn
tr: Adsız
uk: Без імені
vi: Không Tên
zh_hant: 無名稱

# LOCID idle day
source: %d day
de: %d Tag
es: %d día
fr: %d jour
hr: %d dan
id: %d hari
ko: %d일
nb: %d dag
pt: %d dia
ro: %d zi
ru: %d дн.
sv: %d dag
tr: %d gün
uk: %d день
vi: %d ngày
zh_hant: %d 天

# LOCID idle days
source: %d days
de: %d Tage
es: %d días
fr: %d jours
hr: %d dana
id: %d hari
ko: %d일
nb: %d dager
pt: %d dias
ro: %d zile
ru: %d дн.
sv: %d dagar
tr: %d gün
uk: %d дн.
vi: %d ngày
zh_hant: %d 天

# LOCID idle hour
source: %d hour
de: %d Stunde
es: %d hora
fr: %d heure
hr: %d h
id: %d jam
ko: %d시간
nb: %d time
pt: %d hora
ro: %d oră
ru: %d ч
sv: %d timme
tr: %d saat
uk: %d год.
vi: %d giờ
zh_hant: %d 小時

# LOCID idle hours
source: %d hours
de: %d Stunden
es: %d horas
fr: %d heures
hr: %d h
id: %d jam
ko: %d시간
nb: %d timer
pt: %d horas
ro: %d ore
ru: %d ч
sv: %d tim.
tr: %d saat
uk: %d год.
vi: %d giờ
zh_hant: %d 小時

# LOCID idle minutes
source: %d minutes
de: %d Minuten
es: %d minutos
hr: %d min
id: %d menit
ko: %d분
nb: %d min.
pt: %d min
ro: %d minute
ru: %d мин
sv: %d minuter
tr: %d dakika
uk: %d хв.
vi: %d phút
zh_hant: %d 分鐘

# LOCID inactive idle day
source: Inactive %d day
de: Inaktiv für %d Tag
es: %d día inactivo
fr: inactivité : %d jour
hr: Neaktivan %d dan
id: Tidak aktif %d hari
ko: %d일 동안 대화 불가능
nb: Inaktiv %d dag
pt: %d dia inativo
ro: Inactiv de %d zi
ru: Неакт. %d дн.
sv: Inaktiv %d dag
tr: %d gün Etkin Değil
uk: Неактивний %d день
vi: %d ngày không hoạt động
zh_hant: 非使用中達 %d 天

# LOCID inactive idle days
source: Inactive %d days
de: Inaktiv für %d Tage
es: %d días inactivos
fr: inactivité : %d jours
hr: Neaktivan %d dana
id: Tidak aktif %d hari
ko: %d일 동안 대화 불가능
nb: Inaktiv %d dager
pt: %d dias inativos
ro: Inactiv de %d zile
ru: Неакт. %d дн.
sv: Inaktiv %d dagar
tr: %d gün Etkin Değil
uk: Неактивний %d дн.
vi: %d ngày không hoạt động
zh_hant: 非使用中達 %d 天

# LOCID inactive idle hour
source: Inactive %d hour
de: Inaktiv für %d Stunde
es: %d hora inactivo
fr: inactivité : %d heure
hr: Neaktivan %d h
id: Tidak aktif %d jam
ko: %d시간 동안 대화 불가능
nb: Inaktiv %d time
pt: %d hora inativa
ro: Inactiv de %d oră
ru: Неакт. %d ч.
sv: Inaktiv %d timme
tr: %d saat Etkin Değil
uk: Неактивний %d год.
vi: %d giờ không hoạt động
zh_hant: 非使用中達 %d 小時

# LOCID inactive idle hours
source: Inactive %d hours
de: Inaktiv für %d Stunden
es: %d horas inactivo
fr: inactivité : %d heures
hr: Neaktivan %d h
id: Tidak aktif %d jam
ko: %d시간 동안 대화 불가능
nb: Inaktiv %d timer
pt: %d horas inativas
ro: Inactiv de %d ore
ru: Неакт. %d ч.
sv: Inaktiv %d timmar
tr: %d saat Etkin Değil
uk: Неактивний %d год.
vi: %d giờ không hoạt động
zh_hant: 非使用中達 %d 小時

# LOCID inactive idle minutes
source: Inactive %d minutes
de: Inaktiv für %d Minuten
es: %d minutos inactivo
fr: inactivité : %d minutes
hr: Neaktivan %d min
id: Tidak aktif %d menit
ko: %d분 대화 불가능
nb: Inaktiv %d minutter
pt: %d minutos inativos
ro: Inactiv de %d minute
ru: Неакт. %d мин.
sv: Inaktiv %d minuter
tr: %d dakika Etkin Değil
uk: Неактивний %d хв.
vi: %d phút không hoạt động
zh_hant: 非使用中達 %d 分鐘

# LOCID DG does not exist
source: The distribution group no longer exists.
de: Die Verteilergruppe besteht nicht mehr.
es: El grupo de distribución ya no existe.
fr: Le groupe de distribution n’existe plus.
hr: Grupa za raspodjelu više ne postoji.
id: Grup distribusi sudah tidak ada.
ko: 메일 그룹이 더 이상 존재하지 않습니다.
nb: Distribusjonsgruppen finnes ikke lenger.
pt: O grupo de distribuição não existe mais.
ro: Grupul de distribuire nu mai există.
ru: Эта группа рассылки больше не существует.
sv: Distributionsgruppen finns inte längre.
tr: Dağıtım grubu artık yok.
uk: Група розсилки більше не існує.
vi: Nhóm phân phối không còn tồn tại.
zh_hant: 通訊群組已不存在。

# LOCID Access to DG denied
source: The access to the distribution group was denied
de: Der Zugriff auf die Verteilergruppe wurde verweigert.
es: Se ha denegado el acceso al grupo de distribución
fr: L’accès au groupe de distribution est interdit
hr: Odbijen je pristup grupi za raspodjelu
id: Akses ke grup distribusi ditolak
ko: 메일 그룹에 대한 액세스가 거부되었습니다.
nb: Tilgang til distribusjonsgruppen ble avslått
pt: O acesso ao grupo de distribuição foi negado
ro: Accesul la grupul de distribuire a fost refuzat
ru: В доступе к группе рассылки отказано
sv: Åtkomst till distributionsgruppen nekades
tr: Dağıtım grubuna erişim reddedildi
uk: Доступ до групи розсилки закрито
vi: Truy nhập vào nhóm phân phối đã bị từ chối
zh_hant: 存取通訊群組時遭拒

# LOCID No Contacts Placeholder
source: Your contacts will appear here
de: Ihre Kontakte werden hier angezeigt
es: Los contactos se mostrarán aquí
fr: Vos contacts apparaîtront ici
hr: Vaši će se kontakti prikazivati ovdje
id: Kontak Anda akan muncul di sini
ko: 여기에 대화 상대가 표시됩니다.
nb: Kontaktene dine vises her
pt: Seus contatos aparecerão aqui
ro: Contactele vor fi afișate aici
ru: Здесь будут отображаться ваши контакты
sv: Dina kontakter visas här
tr: Kişileriniz burada görünür
uk: Тут будуть відображатися ваші контакти
vi: Danh bạ của bạn sẽ hiện tại đây
zh_hant: 您的連絡人將會顯示在這裡

# LOCID No Contacts
source: No Contacts
de: Keine Kontakte
es: Ningún contacto
fr: Aucun contact
hr: Nema kontakata
id: Tidak Ada Kontak
ko: 대화 상대 없음
nb: Ingen kontakter
pt: Sem Contatos
ro: Niciun contact
ru: Нет контактов
sv: Inga kontakter
tr: Kişi Yok
uk: Контактів немає
vi: Không có Liên hệ
zh_hant: 沒有連絡人

# LOCID You currently have no contacts
source: You currently have no contacts
de: Sie haben derzeit keine Kontakte.
es: Actualmente no tiene ningún contacto
fr: Vous n’avez actuellement pas de contacts
hr: Trenutno nemate nijedan kontakt
id: Anda saat ini tidak punya kontak
ko: 현재 대화 상대가 없습니다.
nb: Du har for øyeblikket ingen kontakter
pt: Você não tem contatos no momento
ro: Momentan nu aveți contacte
ru: Сейчас у вас нет контактов
sv: Du har för närvarande inga kontakter
tr: Şu an hiç kişiniz yok
uk: Зараз у вас немає контактів
vi: Bạn hiện không có liên hệ nào
zh_hant: 您目前沒有連絡人

# LOCID Retrieving Contacts...
source: Getting contacts...
de: Kontakte werden abgerufen...
es: Obteniendo contactos...
fr: Obtention des contacts...
hr: Dohvaćanje kontakata...
id: Mendapatkan kontak...
ko: 대화 상대를 가져오는 중...
nb: Henter kontakter...
pt: Obtendo contatos...
ro: Se obțin contactele...
ru: Загрузка списка контактов...
sv: Hämtar kontakter...
tr: Kişiler alınıyor...
uk: Отримання контактів...
vi: Đang tìm liên hệ...
zh_hant: 正在取得連絡人...

# LOCID Expanded
source: Group %@, Expanded
de: Gruppe %@, erweitert
es: Grupo %@, Expandido
fr: Groupe %@, développé
hr: Grupa %@, proširena
id: Grup %@, Dibentangkan
ko: %@ 그룹, 확장됨
nb: Gruppe %@, utvidet
pt: Grupo %@, Expandido
ro: Grupul %@, extins
ru: Группа %@, развернуто
sv: Grupp %@, Visad
tr: Grup %@, Genişletilmiş
uk: Група %@, розгорнуто
vi: Nhóm %@, Được bung rộng
zh_hant: 群組 %@，已展開

# LOCID Collapsed
source: Group %@, Collapsed
de: Gruppe %@, reduziert
es: Grupo %@, Contraído
fr: Groupe%@, réduit
hr: Grupa %@, sažeta
id: Grup %@, Diciutkan
ko: %@ 그룹, 축소됨
nb: Gruppe %@, skjult
pt: Grupo %@, Recolhido
ro: Grupul %@, restrâns
ru: Группа %@, свернуто
sv: Grupp %@, Dold
tr: Grup %@, Daraltılmış
uk: Група %@, згорнуто
vi: Nhóm %@, Được thu gọn
zh_hant: 群組 %@，已摺疊

# LOCID Group card- acc
source: Group card
de: Gruppenkarte
es: Tarjeta de grupo
fr: Carte de groupe
hr: Kartica grupe
id: Kartu grup
ko: 그룹 카드
nb: Gruppekort
pt: Cartão de grupo
ro: Fișă de grup
ru: Карточка группы
sv: Gruppkort
tr: Grup kartı
uk: Картка групи
vi: Thẻ nhóm
zh_hant: 團體卡

# LOCID Open group card - acc
source: Tap to open the group card
de: Tippen, um die Gruppenkarte zu öffnen
es: Pulsa para abrir la tarjeta de grupo
fr: Appuyez pour ouvrir la carte de groupe
hr: Dodirom otvorite karticu grupe
id: Ketuk untuk membuka kartu grup
ko: 탭하여 그룹 카드 열기
nb: Trykk for å åpne gruppekortet
pt: Toque para abrir o cartão de grupo
ro: Atingeți pentru a deschide fișa de grup
ru: Коснитесь, чтобы открыть карточку группы
sv: Tryck för att öppna gruppkortet
tr: Grup kartını açmak için dokunun
uk: Торкніться, щоб відкрити картку групи
vi: Gõ nhẹ để mở nhóm thẻ
zh_hant: 點選以開啟團體卡

# LOCID Loading name
source: Loading name...
de: Der Name wird geladen...
es: Cargando nombre...
fr: Chargement du nom en cours...
hr: Učitavanje imena...
id: Memuat nama...
ko: 이름을 로드하는 중...
nb: Laster inn navn ...
pt: Carregando nome...
ro: Se încarcă numele...
ru: Загрузка имени...
sv: Läser in namn...
tr: Ad yükleniyor...
uk: Завантаження імені...
vi: Đang tải tên...
zh_hant: 正在載入名稱...

# LOCID Details
source: Card
de: Karte
es: Tarjeta
fr: Carte
hr: Kartica
id: Kartu
ko: 카드
nb: Kort
pt: Cartão
ro: Carte de vizită
ru: Карточка
sv: Kort
tr: Kart
uk: Картка
vi: Thẻ
zh_hant: 卡片

# LOCID Work
source: Work
de: Arbeit
es: Trabajo
fr: Travail
hr: Službeni
id: Kerja
ko: 회사
nb: Arbeid
pt: Trabalho
ro: Serviciu
ru: Рабочий
sv: Arbete
tr: İş
uk: Робочий
vi: Cơ quan
zh_hant: 公司

# LOCID Home
source: Home
de: Privat
es: Particular
fr: Domicile
hr: Kod kuće
id: Rumah
ko: 집
nb: Privat
pt: Residência
ro: Acasă
ru: Домашний
sv: Privat
tr: Ev
uk: Домашній
vi: Nhà riêng
zh_hant: 住家
