Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPad/resources/*.lproj/Localizable.strings
Languages: de, es, fr, hr, id, ko, nb, pt, ro, ru, sv, tr, uk, vi, zh_hant

# LOCID E_ClientServerSchemaMisMatch
source: You can’t sign in with this version of Skype for Business. Please install a newer version. If that doesn’t work, contact your support team.
de: Sie können sich mit dieser Version von Skype for Business nicht anmelden. Installieren Sie eine neuere Version. Wenn das nicht funktioniert, wenden Sie sich an das Supportteam.
es: No puede iniciar sesión con esta versión de Skype Empresarial. Instale una versión más reciente. Si esto no funciona, póngase en contacto con el equipo de soporte técnico.
fr: Nous ne pouvons pas vous connecter avec cette version de Skype Entreprise. Veuillez installer une version plus récente. Si cela ne fonctionne pas, merci de contacter votre équipe de support technique.
hr: Prijava nije moguća uz ovu verziju programa Skypea za tvrtke. Instalirajte noviju verziju. Ako to ne uspije, obratite se službi za podršku.
id: Anda tidak dapat masuk dengan versi Skype for Business ini. Instal versi yang lebih baru. Jika tidak berhasil, hubungi tim dukungan Anda.
ko: 비즈니스용 Skype의 현재 버전으로 로그인할 수 없습니다. 최신 버전을 설치하세요. 해결되지 않으면 지원 팀에 문의하세요.
nb: Du kan ikke logge deg på med denne versjonen av Skype for Business. Installer en nyere versjon. Kontakt kundestøtte hvis dette ikke fungerer.
pt: Não é possível entrar com esta versão do Skype for Business. Instale uma versão mais recente. Se não funcionar, contate sua equipe de suporte.
ro: Nu vă puteți conecta cu această versiune de Skype for Business. Instalați o versiune mai nouă. Dacă aceasta nu funcționează, contactați echipa de asistență.
ru: Не удается войти при помощи этой версии Skype для бизнеса. Установите новую версию. Если это не помогает, обратитесь в службу поддержки.
sv: Du kan inte logga in med den här versionen av Skype för företag. Installera en nyare version. Om det inte fungerar kontaktar du supportteamet.
tr: Bu Skype Kurumsal sürümüyle oturum açamazsınız. Lütfen daha yeni bir sürümü yükleyin. Bu işe yaramazsa destek ekibinize başvurun.
uk: Не вдалося ввійти у цю версію програми Skype для бізнесу. Встановіть новішу версію. Якщо це не допоможе, зверніться до служби підтримки.
vi: Bạn không thể đăng nhập bằng phiên bản Skype for Business này. Vui lòng cài đặt phiên bản mới. Nếu phiên bản đó không hoạt động, hãy liên hệ với nhóm hỗ trợ của bạn.
zh_hant: 使用此版本的商務用 Skype 無法登入。請安裝更新版本。若無法解決問題，請連絡支援小組。

# LOCID E_ClientVersionCheck
source: You can’t sign in with this version of Skype for Business. Please install a newer version. If that doesn’t work, contact your support team.
de: Sie können sich mit dieser Version von Skype for Business nicht anmelden. Installieren Sie eine neuere Version. Wenn das nicht funktioniert, wenden Sie sich an das Supportteam.
es: No puede iniciar sesión con esta versión de Skype Empresarial. Instale una versión más reciente. Si esto no funciona, póngase en contacto con el equipo de soporte técnico.
fr: Nous ne pouvons pas vous connecter avec cette version de Skype Entreprise. Veuillez installer une version plus récente. Si cela ne fonctionne pas, merci de contacter votre équipe de support technique.
hr: Prijava nije moguća uz ovu verziju programa Skype za tvrtke. Instalirajte noviju verziju. Ako to ne uspije, obratite se službi za podršku.
id: Anda tidak dapat masuk dengan versi Skype for Business ini. Instal versi yang lebih baru. Jika tidak berhasil, hubungi tim dukungan Anda.
ko: 비즈니스용 Skype의 현재 버전으로 로그인할 수 없습니다. 최신 버전을 설치하세요. 해결되지 않으면 지원 팀에 문의하세요.
nb: Du kan ikke logge deg på med denne versjonen av Skype for Business. Installer en nyere versjon. Kontakt kundestøtte hvis dette ikke fungerer.
pt: Não é possível entrar com esta versão do Skype for Business. Instale uma versão mais recente. Se não funcionar, contate sua equipe de suporte.
ro: Nu vă puteți conecta cu această versiune de Skype for Business. Instalați o versiune mai nouă. Dacă aceasta nu funcționează, contactați echipa de asistență.
ru: Не удается войти при помощи этой версии Skype для бизнеса. Установите новую версию. Если это не помогает, обратитесь в службу поддержки.
sv: Du kan inte logga in med den här versionen av Skype för företag. Installera en nyare version. Om det inte fungerar kontaktar du supportteamet.
tr: Bu Skype Kurumsal sürümüyle oturum açamazsınız. Lütfen daha yeni bir sürümü yükleyin. Bu işe yaramazsa destek ekibinize başvurun.
uk: Не вдалося виконати вхід до цієї версії програми Skype для бізнесу. Встановіть новішу версію. Якщо це не допоможе, зверніться до служби підтримки.
vi: Bạn không thể đăng nhập bằng phiên bản Skype for Business này. Vui lòng cài đặt phiên bản mới. Nếu phiên bản đó không hoạt động, hãy liên hệ với nhóm hỗ trợ của bạn.
zh_hant: 使用此版本的商務用 Skype 無法登入。請安裝更新版本。若無法解決問題，請連絡支援小組。

# LOCID E_VersionMismatch
source: You can’t sign in with this version of Skype for Business. Please install a newer version. If that doesn’t work, contact your support team.
de: Sie können sich mit dieser Version von Skype for Business nicht anmelden. Installieren Sie eine neuere Version. Wenn das nicht funktioniert, wenden Sie sich an das Supportteam.
es: No puede iniciar sesión con esta versión de Skype Empresarial. Instale una versión más reciente. Si esto no funciona, póngase en contacto con el equipo de soporte técnico.
fr: Nous ne pouvons pas vous connecter avec cette version de Skype Entreprise. Veuillez installer une version plus récente. Si cela ne fonctionne pas, merci de contacter votre équipe de support technique.
hr: Prijava nije moguća uz ovu verziju programa Skype za tvrtke. Instalirajte noviju verziju. Ako to ne uspije, obratite se službi za podršku.
id: Anda tidak dapat masuk dengan versi Skype for Business ini. Instal versi yang lebih baru. Jika tidak berhasil, hubungi tim dukungan Anda.
ko: 비즈니스용 Skype의 현재 버전으로 로그인할 수 없습니다. 최신 버전을 설치하세요. 해결되지 않으면 지원 팀에 문의하세요.
nb: Du kan ikke logge deg på med denne versjonen av Skype for Business. Installer en nyere versjon. Kontakt kundestøtte hvis dette ikke fungerer.
pt: Não é possível entrar com esta versão do Skype for Business. Instale uma versão mais recente. Se não funcionar, contate sua equipe de suporte.
ro: Nu vă puteți conecta cu această versiune de Skype for Business. Instalați o versiune mai nouă. Dacă aceasta nu funcționează, contactați echipa de asistență.
ru: Не удается войти при помощи этой версии Skype для бизнеса. Установите новую версию. Если это не помогает, обратитесь в службу поддержки.
sv: Du kan inte logga in med den här versionen av Skype för företag. Installera en nyare version. Om det inte fungerar kontaktar du supportteamet.
tr: Bu Skype Kurumsal sürümüyle oturum açamazsınız. Lütfen daha yeni bir sürümü yükleyin. Bu işe yaramazsa destek ekibinize başvurun.
uk: Не вдалося виконати вхід до цієї версії програми Skype для бізнесу. Встановіть новішу версію. Якщо це не допоможе, зверніться до служби підтримки.
vi: Bạn không thể đăng nhập bằng phiên bản Skype for Business này. Vui lòng cài đặt phiên bản mới. Nếu phiên bản đó không hoạt động, hãy liên hệ với nhóm hỗ trợ của bạn.
zh_hant: 使用此版本的商務用 Skype 無法登入。請安裝更新版本。若無法解決問題，請連絡支援小組。

# LOCID E_AutoDConfigurationError
source: We can’t sign you in. Please contact your support team.
de: Sie können nicht angemeldet werden. Wenden Sie sich an das lokale Supportteam.
es: No podemos iniciar su sesión. Póngase en contacto con el equipo de soporte técnico.
fr: Désolé... Nous ne pouvons pas vous connecter. Veuillez contacter votre équipe de support technique.
hr: Nije moguće prijaviti vas. Obratite se timu za podršku.
id: Kami tidak dapat memasukkan Anda. Harap hubungi tim dukungan Anda.
ko: 로그인할 수 없습니다. 지원 팀에 문의하세요.
nb: Vi kan ikke logge deg på. Vennligst kontakt kundestøtteteamet.
pt: Não é possível entrar. Contate sua equipe de suporte.
ro: Nu vă putem conecta. Contactați echipa de asistență.
ru: Не удается выполнить вход. Обратитесь в группу поддержки.
sv: Det går inte att logga in. Kontakta supportteamet.
tr: Oturumunuzu açamıyoruz. Lütfen destek ekibinize başvurun.
uk: Не вдалось увійти. Зверніться до команди підтримки.
vi: Chúng tôi không thể đăng nhập cho bạn. Vui lòng liên hệ với nhóm hỗ trợ của bạn.
zh_hant: 您無法登入。請連絡支援小組。

# LOCID E_AutoDPasswordExpiredError
source: Your password has expired. Please update it and try again.
de: Das Kennwort ist abgelaufen. Aktualisieren Sie es, und wiederholen Sie den Vorgang.
es: Su contraseña ha caducado. Actualícela e inténtelo de nuevo.
fr: Votre mot de passe a expiré. Mettez-le à jour et réessayez.
hr: Lozinka je istekla. Ažurirajte je i pokušajte ponovno.
id: Kata sandi Anda kedaluwarsa. Harap perbarui dan coba lagi.
ko: 암호가 만료되었습니다. 업데이트한 후 다시 시도하세요.
nb: Passordet er utløpt. Oppdater det, og prøv på nytt.
pt: Sua senha expirou. Atualize-a e tente novamente.
ro: Parola dvs. a expirat. Actualizați-o și încercați din nou.
ru: Срок действия вашего пароля истек. Обновите его и повторите попытку.
sv: Ditt lösenord har gått ut. Uppdatera det och försök igen.
tr: Parolanızın süresi sona erdi. Lütfen güncelleştirip yeniden deneyin.
uk: Термін дії пароля завершився. Оновіть його та повторіть спробу.
vi: Mật khẩu của bạn đã hết hạn. Vui lòng cập nhật mật khẩu và thử lại.
zh_hant: 您的密碼已過期。請更新密碼，然後再試一次。

# LOCID E_InvalidProxySettingsError
source: We can’t sign you in. Proxy settings aren’t valid. Please check them and try again.
de: Sie können nicht angemeldet werden. Die Proxyeinstellungen sind ungültig. Überprüfen Sie sie, und versuchen Sie es erneut.
es: No podemos iniciar su sesión. La configuración del proxy no es válida. Compruébela e inténtelo de nuevo.
fr: Désolé... Nous ne pouvons pas vous connecter, car les paramètres Proxy ne sont pas corrects. Veuillez les vérifier, puis réessayez.
hr: Nije moguće prijaviti vas. Postavke proxyja nisu valjane. Provjerite ih i pokušajte ponovno.
id: Kami tidak dapat memasukkan Anda. Pengaturan proksi tidak valid. Harap periksa dan coba lagi.
ko: 로그인할 수 없습니다. 프록시 설정이 잘못되었습니다. 설정을 다시 확인하고 다시 시도하세요.
nb: Vi kan ikke logge deg på. Proxy-innstillingene er ikke gyldige. Kontroller dem, og prøv på nytt.
pt: Não é possível entrar. As configurações de proxy não são válidas. Verifique-as e tente novamente.
ro: Nu vă putem conecta. Setările de proxy nu sunt valide. Verificați-le și încercați din nou.
ru: Не удается выполнить вход. Настройки прокси-сервера недействительны. Проверьте настройки и повторите попытку.
sv: Det går inte att logga in. Proxyinställningarna är inte giltiga. Kontrollera dem och försök igen.
tr: Oturumunuzu açamıyoruz. Ara sunucu ayarları geçerli değil. Lütfen ara sunucu ayarlarını denetleyin ve yeniden deneyin.
uk: Не вдалось увійти. Настройки проксі-сервера неприпустимі. Перевірте їх і повторіть спробу.
vi: Chúng tôi không thể đăng nhập cho bạn. Thiết đặt proxy không hợp lệ. Vui lòng kiểm tra thiết đặt này và thử lại.
zh_hant: 您無法登入。Proxy 設定無效。請檢查並再試一次。

# LOCID E_ApplicationExpiredDueToInactivity
source: You’ve been signed out due to inactivity.
de: Sie wurden aufgrund von Inaktivität abgemeldet.
es: Se ha cerrado su sesión por inactividad.
fr: Vous avez été déconnecté suite à une période d’inactivité.
hr: Odjavljeni ste zbog neaktivnosti.
id: Anda telah keluar karena tidak ada aktivitas.
ko: 오랫동안 사용하지 않아 로그아웃되었습니다.
nb: Du har blitt logget av på grunn av inaktivitet.
pt: Você está sendo desconectado devido a inatividade.
ro: Ați fost deconectat din cauza inactivității.
ru: Был выполнен выход из-за отсутствия активности.
sv: Du har loggats ut på grund av inaktivitet.
tr: Etkinlik olmaması nedeniyle oturumunuz kapatıldı.
uk: Ваш сеанс завершено через неактивність.
vi: Bạn đã bị đăng xuất do không có hoạt động.
zh_hant: 您已因為閒置而被登出。

# LOCID E_GeneralGoneError
source: We can’t sign you in. Please contact your support team.
de: Sie können nicht angemeldet werden. Wenden Sie sich an das lokale Supportteam.
es: No podemos iniciar su sesión. Póngase en contacto con el equipo de soporte técnico.
fr: Désolé... Nous ne pouvons pas vous connecter. Veuillez contacter votre équipe de support technique.
hr: Nije moguće prijaviti vas. Obratite se timu za podršku.
id: Kami tidak dapat memasukkan Anda. Harap hubungi tim dukungan Anda.
ko: 로그인할 수 없습니다. 지원 팀에 문의하세요.
nb: Vi kan ikke logge deg på. Vennligst kontakt kundestøtteteamet.
pt: Não é possível entrar. Contate sua equipe de suporte.
ro: Nu vă putem conecta. Contactați echipa de asistență.
ru: Не удается выполнить вход. Обратитесь в группу поддержки.
sv: Det går inte att logga in. Kontakta supportteamet.
tr: Oturumunuzu açamıyoruz. Lütfen destek ekibinize başvurun.
uk: Не вдалось увійти. Зверніться до команди підтримки.
vi: Chúng tôi không thể đăng nhập cho bạn. Vui lòng liên hệ với nhóm hỗ trợ của bạn.
zh_hant: 您無法登入。請連絡支援小組。

# LOCID E_InternalServerError
source: We can’t sign you in. Please contact your support team.
de: Sie können nicht angemeldet werden. Wenden Sie sich an das lokale Supportteam.
es: No podemos iniciar su sesión. Póngase en contacto con el equipo de soporte técnico.
fr: Désolé... Nous ne pouvons pas vous connecter. Veuillez contacter votre équipe de support technique.
hr: Nije moguće prijaviti vas. Obratite se timu za podršku.
id: Kami tidak dapat memasukkan Anda. Harap hubungi tim dukungan Anda.
ko: 로그인할 수 없습니다. 지원 팀에 문의하세요.
nb: Vi kan ikke logge deg på. Vennligst kontakt kundestøtteteamet.
pt: Não é possível entrar. Contate sua equipe de suporte.
ro: Nu vă putem conecta. Contactați echipa de asistență.
ru: Не удается выполнить вход. Обратитесь в группу поддержки.
sv: Det går inte att logga in. Kontakta supportteamet.
tr: Oturumunuzu açamıyoruz. Lütfen destek ekibinize başvurun.
uk: Не вдалось увійти. Зверніться до команди підтримки.
vi: Chúng tôi không thể đăng nhập cho bạn. Vui lòng liên hệ với nhóm hỗ trợ của bạn.
zh_hant: 您無法登入。請連絡支援小組。

# LOCID E_TooManyApps
source: We can’t sign you in. Looks like you’re already signed in on too many devices.
de: Sie können nicht angemeldet werden. Anscheinend sind Sie schon bei zu vielen Geräten angemeldet.
es: No podemos iniciar su sesión. Parece que ya ha iniciado sesión en demasiados dispositivos.
fr: Désolé... Nous ne pouvons pas vous connecter, car il semble que vous soyez déjà connecté à trop de périphériques.
hr: Nije moguće prijaviti vas. Čini se da ste već prijavljeni na previše uređaja.
id: Kami tidak dapat memasukkan Anda. Sepertinya Anda sydah masuk di terlalu banyak perangkat.
ko: 로그인할 수 없습니다. 이미 로그인되었거나 연결된 장치가 너무 많습니다.
nb: Vi kan ikke logge deg på. Du er allerede logget på for mange enheter.
pt: Não é possível entrar. Parece que você já entrou em dispositivos em excesso.
ro: Nu vă putem conecta. Se pare că sunteți conectat deja pe prea multe dispozitive.
ru: Не удается выполнить вход. Вероятно, вы выполнили вход на максимально допустимом количестве устройств.
sv: Det går inte att logga in. Det verkar som att du redan är inloggad på för många enheter.
tr: Oturumunuzu açamıyoruz. Çok sayıda aygıtta zaten oturum açmış olduğunuz anlaşılıyor.
uk: Не вдалось увійти. Схоже, ви виконали вхід на більшій кількості пристроїв, ніж це дозволено.
vi: Chúng tôi không thể đăng nhập cho bạn. Có vẻ như bạn đã đăng nhập trên quá nhiều thiết bị.
zh_hant: 您無法登入。您似乎已在過多裝置上登入。

# LOCID E_ResponseUnkown
source: We can't connect to the server. If you're using Wi-Fi, open your browser to see if you have a connection. Otherwise, disable any hot-spot or tethering connections. If the problem persists, contact your network provider.
de: Sie können nicht mit dem Server verbunden werden. Falls Sie WLAN verwenden, öffnen Sie den Browser, um zu prüfen, ob eine Verbindung besteht. Deaktivieren Sie andernfalls alle Hotspot- oder Tetheringverbindungen. Wenn das Problem fortbesteht, wenden Sie sich an Ihren Netzwerkanbieter.
es: No podemos conectar con el servidor. Si está usando Wi-Fi, abra el explorador para comprobar que tiene conexión. De lo contrario, deshabilite cualquier conexión de zona activa o tethering. Si el problema continúa, póngase en contacto con su proveedor de red.
fr: Désolé... Nous ne parvenons pas à nous connecter au serveur. Si vous utilisez le Wi-Fi, ouvrez votre navigateur pour voir si vous avez une connexion. Autrement, désactivez toute connexion à un point d’accès ou à un autre appareil. Si le problème persiste, contactez votre fournisseur réseau.
hr: Ne možemo se povezati s poslužiteljem. Ako koristite Wi-Fi, otvorite preglednik da biste provjerili je li veza uspostavljena. U suprotnom onemogućite veze putem pristupne točke ili mobilne pristupne točke. Ako se problem ne riješi, obratite se davatelju usluge korištenja mreže.
id: Kami tidak dapat menyambung ke server. Jika Anda menggunakan Wi-Fi, buka browser untuk melihat apakah Anda memiliki koneksi. Jika tidak, nonaktifkan semua koneksi hot-spot atau penambatan. Jika masalah berlanjut, hubungi penyedia jaringan Anda.
ko: 서버에 연결할 수 없습니다. Wi-Fi를 사용 중인 경우 브라우저를 열어 연결되어 있는지 확인하세요. 그렇지 않은 경우 핫스폿 또는 테더링 연결을 해제하세요. 문제가 계속되는 경우 네트워크 공급자에게 문의하세요.
nb: Vi kan ikke koble til serveren. Hvis du bruker Wi-Fi, åpner du nettleseren for å se om du har en tilkobling. Ellers deaktiverer du alle WLAN-soner eller festetilkoblinger. Kontakt nettverksleverandøren hvis problemet vedvarer.
pt: Não é possível conectar ao servidor. Caso você esteja utilizando uma rede Wi-Fi, abra seu navegador para ver se há alguma conexão. Do contrário, desative qualquer ponto de acesso ou conexões. Se o problema persistir, contate o provedor de sua rede.
ro: Nu ne-am putut conecta la server. Dacă utilizați Wi-Fi, deschideți-vă browserul pentru a vedea dacă aveți o conexiune. Altfel, dezactivați orice conexiune tip hotspot sau tethering. Dacă problema persistă, contactați furnizorul dvs. de rețea.
ru: Не удается подключиться к серверу. Если вы используете Wi-Fi, откройте браузер, чтобы проверить, есть ли подключение. В противном случае закройте имеющиеся подключения через хот-спот или привязку. Если проблема сохранится, обратитесь к поставщику услуг сети.
sv: Det gick inte att ansluta till servern. Om du använder trådlöst nätverk kan du öppna webbläsaren och kontrollera att du har anslutning. Inaktivera annars eventuella surfpunkts- eller Internetdelningsanslutningar. Kontakta nätverksoperatören om problemet inte försvinner.
tr: Sunucuya bağlanamıyoruz. Wi-Fi kullanıyorsanız, bağlı olup olmadığınızı görmek için tarayıcınızı açın. Kullanmıyorsanız, etkin nokta veya Internet paylaşımı bağlantılarınızı devre dışı bırakın. Sorun devam ederse ağ sağlayıcınıza başvurun.
uk: Не вдалося підключитися до сервера. Якщо ви використовуєте мережу Wi-Fi, відкрийте браузер і перевірте наявність підключення. В іншому випадку скасуйте підключення, установлене за допомогою безпроводової точки доступу чи маршрутизатора. Якщо проблема не зникне, зверніться до постачальника послуг мережі.
vi: Chúng tôi không thể kết nối với máy chủ. Nếu bạn đang sử dụng Wi-Fi, hãy mở trình duyệt của bạn để xem bạn có kết nối không. Nếu không, thì hãy tắt bất kỳ điểm truy cập hoặc kết nối chia sẻ nào. Nếu sự cố vẫn tiếp diễn, vui lòng liên hệ với nhà cung cấp mạng của bạn.
zh_hant: 無法連線至伺服器。若您使用的是 Wi-Fi，請開啟瀏覽器，查看是否已有連線。否則，請停用所有熱點或網際網路共用連線。若問題持續存在，請連絡您的網路提供者。

# LOCID E_CannotLoadADFSPage
source: We couldn't sign you in. Please try again. If the problem persists, please contact your support team.
de: Wir konnten Sie nicht anmelden. Versuchen Sie es erneut. Wenn das Problem fortbesteht, wenden Sie sich an Ihr Supportteam.
es: No pudimos iniciar su sesión. Vuelva a intentarlo. Si el problema continúa, póngase en contacto con el equipo de soporte técnico.
fr: Désolé... Nous n’avons pas pu vous connecter. Veuillez réessayer. Si le problème persiste, veuillez contacter l’équipe du support technique.
hr: Ne možemo vas prijaviti. Pokušajte ponovno. Ako se problem nastavi pojavljivati, obratite se službi za podršku.
id: Kami tidak dapat memasukkan Anda. Harap coba lagi. Jika masalah tetap ada, harap hubungi tim dukungan Anda.
ko: 로그인할 수 없습니다. 다시 시도해 보세요. 문제가 지속되면 지원 팀에 문의해 보세요.
nb: Vi kan ikke logge deg på. Prøv på nytt. Hvis problemet vedvarer, tar du kontakt med kundestøtteteamet.
pt: Não conseguimos lhe conectar. Tente novamente. Se o problema persistir, entre em contato com o suporte técnico.
ro: Nu vă putem face sign in. Încercați din nou. Dacă problema persistă, contactați echipa de asistență.
ru: Не удалось выполнить вход. Повторите попытку. Если проблема сохранится, обратитесь в группу поддержки.
sv: Det gick inte att logga in dig. Försök igen. Kontakta din support om problemet kvarstår.
tr: Oturumunuzu açamadık. Lütfen tekrar deneyin. Sorun devam ederse lütfen destek ekibinizle görüşün.
uk: Не вдалося ввійти. Повторіть спробу. Якщо проблема не зникне, зверніться до служби підтримки.
vi: Chúng tôi không đăng nhập bạn vào được. Vui lòng thử lại. Nếu vấn đề vẫn tiếp diễn, vui lòng liên hệ với nhóm hỗ trợ của bạn.
zh_hant: 系統無法將您登入，請再試一次。若問題持續未解決，請連絡支援小組。

# LOCID E_UserNotSipEnabled
source: You're not configured to connect to the server. Please contact your support team.
de: Für Sie ist keine Serververbindung konfiguriert. Wenden Sie sich an Ihr Supportteam.
es: No ha configurado la conexión con el servidor. Póngase en contacto con el equipo de soporte técnico.
fr: Votre configuration ne vous permet pas de vous connecter au serveur. Veuillez contacter le support technique.
hr: Niste konfigurirani za povezivanje s poslužiteljem. Obratite se timu za podršku.
id: Anda tidak dikonfigurasi untuk tersambung ke server. Silakan hubungi tim dukungan.
ko: 서버에 연결할 수 있도록 구성되지 않았습니다. 지원 팀에 문의하세요.
nb: Det er ikke konfigurert slik at du kan koble til serveren. Kontakt kundestøtteteamet.
pt: Você não está configurado para conectar-se ao servidor. Entre em contato com a equipe de suporte.
ro: Nu sunteți configurat pentru a vă conecta la server. Vă rugăm contactaţi-vă echipa de suport.
ru: У вас не настроено подключение к серверу. Обратитесь в службу поддержки.
sv: Du har ingen konfiguration för att ansluta till servern. Kontakta supporten.
tr: Ayarlarınız sunucuya bağlanacak şekilde yapılandırılmamış. Lütfen destek ekibinize başvurun.
uk: Відсутні відповідні настройки для підключення до сервера. Зверніться до команди технічної підтримки.
vi: Bạn chưa được cấu hình để kết nối với máy chủ. Vui lòng liên hệ nhóm hỗ trợ.
zh_hant: 您未設定連線至伺服器。請連絡您的支援小組。

# LOCID E_VoicePSTNCallActive - Verizon
source: You can't make a VoIP call right now. Try calling from your mobile number.
de: Zurzeit können Sie keinen VoIP-Anruf führen. Versuchen Sie, von Ihrer Mobilnummer aus anzurufen.
es: No puede realizar ninguna llamada VoIP en este momento. Intente llamar desde su número móvil.
fr: Impossible de passer un appel VoIP. Appelez depuis votre numéro de mobile.
hr: Trenutno ne možete uputiti VoIP poziv. Pokušajte pozvati s broja mobitela.
id: Anda tidak bisa melakukan panggilan VoIP sekarang. Coba hubungi dari nomor ponsel Anda.
ko: 현재 VoIP 통화를 이용할 수 없습니다. 휴대폰 번호로 시도해 보세요.
nb: Du kan ikke foreta VoIP-anrop akkurat nå. Prøv å ringe fra mobilnummeret.
pt: Não é possível fazer uma chamada VoIP no momento. Tente ligar do seu número de celular.
ro: Momentan nu puteți face un apel VoIP. Încercați să apelați de pe numărul dvs. de telefon mobil.
ru: Сейчас вы не можете позвонить с помощью VoIP. Позвоните с мобильного номера.
sv: Du kan inte ringa något VoIP-samtal just nu. Prova att ringa från ditt mobilnummer.
tr: Şu anda VoIP araması yapamazsınız. Cep numaranızdan aramayı deneyin.
uk: Зараз не вдається здійснити виклик VoIP. Спробуйте викликати з мобільного телефону.
vi: Bạn không thể thực hiện cuộc gọi VoIP ngay bây giờ. Hãy thử gọi từ số điện thoại di động của bạn.
zh_hant: 您目前無法進行 VoIP 通話。請嘗試從行動電話號碼撥打電話。
