Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPad/resources/*.lproj/Localizable.strings
Languages: de, es, fr, hr, id, ko, nb, pt, ro, ru, sv, tr, uk, vi, zh_hant

# LOCID E_OutsideOrg
source: This person or meeting doesn't have permissions on your network.
de: Diese Person oder Besprechung verfügt nicht über Berechtigungen in Ihrem Netzwerk.
es: Esta persona o reunión no tiene permisos en la red.
fr: Cette personne ou réunion ne dispose d’aucune autorisation sur votre réseau.
hr: Ta osoba ili sastanak nemaju dozvole u vašoj mreži.
id: Orang atau rapat ini tidak memiliki izin di jaringan Anda.
ko: 이 사용자 또는 모임은 네트워크 사용 권한이 없습니다.
nb: Personen eller møtet har ikke tillatelser på nettverket.
pt: Esta pessoa ou reunião não tem permissões em sua rede.
ro: Această persoană sau întâlnire nu are permisiuni în rețeaua dvs.
ru: Этот пользователь или собрание не имеет разрешения на выполнение действий в вашей сети.
sv: Personen eller mötet har inte behörighet till ditt nätverk.
tr: Bu kişi veya toplantı ağınızda izinlere sahip değil.
uk: Цей користувач або нарада не мають дозволів на використання вашої мережі.
vi: Người này hoặc cuộc họp này không có quyền gia nhập trên mạng của bạn.
zh_hant: 此人員或會議在您的網路中沒有權限。

# LOCID voiceConfSection
source: Calls and Meetings
de: Anrufe und Besprechungen
es: Llamadas y reuniones
fr: Appels et réunions
hr: Pozivi i sastanci
id: Panggilan dan Rapat
ko: 통화 및 모임
nb: Samtaler og møter
pt: Chamadas e Reuniões
ro: Apeluri și întâlniri
ru: Звонки и собрания
sv: Samtal och möten
tr: Aramalar ve Toplantılar
uk: Виклики та наради
vi: Cuộc gọi và Cuộc họp
zh_hant: 通話與會議

# LOCID credentialsSection
source: My Credentials
de: Meine Anmeldeinfos
es: Mis credenciales
fr: Mes informations d’identification
hr: Moje vjerodajnice
id: Kredensial Saya
ko: 내 자격 증명
nb: Min legitimasjon
pt: Minhas Credenciais
ro: Acreditările mele
ru: Мои учетные данные
sv: Mina autentiseringsuppgifter
tr: Kimlik Bilgilerim
uk: Мої облікові дані
vi: Thông tin đăng nhập của Tôi
zh_hant: 我的認證

# LOCID contactsSection
source: Contacts
de: Kontakte
es: Contactos
hr: Kontakti
id: Kontak
ko: 대화 상대
nb: Kontakter
pt: Contatos
ro: Contacte
ru: Контакты
sv: Kontakter
tr: Kişiler
uk: Контакти
vi: Liên hệ
zh_hant: 連絡人

# LOCID accessibilitySection
source: Accessibility
de: Barrierefreiheit
es: Accesibilidad
fr: Accessibilité
hr: Pristupačnost
id: Aksesibilitas
ko: 접근성
nb: Tilgjengelighet
pt: Acessibilidade
ro: Accesibilitate
ru: Специальные возможности
sv: Hjälpmedel
tr: Erişilebilirlik
uk: Спеціальні можливості
vi: Khả năng truy nhập
zh_hant: 協助工具

# LOCID otherSection
source: Other
de: Andere
es: Otras opciones
fr: Autre
hr: Ostalo
id: Lainnya
ko: 기타
nb: Annet
pt: Outras
ro: Altele
ru: Другое
sv: Annat
tr: Diğer
uk: Інший
vi: Khác
zh_hant: 其他

# LOCID Show Recent Contacts
source: Recent Contacts
de: Letzte Kontakte
es: Contactos recientes
fr: Contacts récents
hr: Nedavni kontakti
id: Kontak Terbaru
ko: 최근 대화 상대
nb: Nylige kontakter
pt: Contatos Recentes
ro: Contacte recente
ru: Недавние контакты
sv: Aktuella kontakter
tr: En Son Kişiler
uk: Останні контакти
vi: Liên hệ Gần đây
zh_hant: 最近的連絡人

# LOCID Show Pinned Contacts
source: Pinned Contacts
de: Angeheftete Kontakte
es: Contactos anclados
fr: Contacts épinglés
hr: Prikvačeni kontakti
id: Kontak Tersemat
ko: 고정 대화 상대
nb: Festede kontakter
pt: Contatos Fixos
ro: Contacte fixate
ru: Закрепленные контакты
sv: Fästa kontakter
tr: Sabitlenen Kişiler
uk: Закріплені контакти
vi: Liên hệ Được ghim
zh_hant: 固定的連絡人

# LOCID Show Photos
source: Photos
de: Fotos
es: Fotos
hr: Fotografije
id: Foto
ko: 사진
nb: Bilder
pt: Fotos
ro: Fotografii
ru: Фотографии
sv: Foton
tr: Fotoğraflar
uk: Фотографії
vi: Ảnh
zh_hant: 相片

# LOCID Sort by availability
source: Sort by availability
de: Nach Verfügbarkeit sortieren
es: Ordenar por disponibilidad
fr: Trier par disponibilité
hr: Sortiraj po dostupnosti
id: Urutkan berdasarkan ketersediaan
ko: 상태별 정렬
nb: Sorter etter tilgjengelighet
pt: Ordenar por disponibilidade
ro: Sortați în funcție de disponibilitate
ru: Отсортировать по доступности
sv: Sortera efter tillgänglighet
tr: Uygunluk durumuna göre sırala
uk: Сортувати за доступністю
vi: Sắp xếp theo sự sẵn sàng
zh_hant: 依顯示狀態排序

# LOCID Logging
source: Logging
de: Protokollierung
es: Registro
fr: Journalisation
hr: Zapisivanje
id: Pengelogan
ko: 로깅
pt: Registro em Log
ro: Scriere în jurnal
ru: Ведение журнала
sv: Loggning
tr: Günlük
uk: Журналювання
vi: Ghi nhật ký
zh_hant: 記錄

# LOCID About
source: About
de: Info
es: Acerca de
fr: À propos de
hr: O programu
id: Tentang
ko: 정보
nb: Om
pt: Sobre
ro: Despre
ru: О программе
sv: Om
tr: Hakkında
uk: Про прогр.
vi: Thông tin
zh_hant: 關於

# LOCID About Version
source: Version %@
es: Versión %@
hr: Verzija %@
id: Versi %@
ko: 버전 %@
nb: Versjon %@
pt: Versão %@
ro: Versiune %@
ru: Версия %@
tr: Sürüm %@
uk: Версія: %@
vi: Phiên bản %@
zh_hant: 版本 %@

# LOCID Status
source: Status
es: Estado
fr: Statut
ko: 상태
ro: Stare
ru: Состояние
tr: Durum
uk: Стан
vi: Trạng thái
zh_hant: 狀態

# LOCID HTTP Proxy Credentials
source: HTTP Proxy
es: Proxy HTTP
fr: Proxy HTTP
id: Proksi HTTP
ko: HTTP 프록시
pt: Proxy HTTP
ro: Proxy HTTP
ru: HTTP-прокси
tr: HTTP Ara Sunucusu
uk: Проксі-сервер HTTP
vi: Proxy HTTP

# LOCID Require WiFi
source: Require Wi-Fi For
de: WLAN vorschreiben für
es: Se requiere Wi-Fi para
fr: Wi-Fi requis pour
hr: Obavezan Wi-Fi za
id: Memerlukan Wi-Fi Untuk
ko: 다음 작업에 Wi-Fi 필요
nb: Krev Wi-Fi for
pt: Exigir Wi-Fi para
ro: Wi-Fi necesar pentru
ru: Использовать Wi-Fi для
sv: Trådlöst nätverk krävs för
tr: Şunun için Wi-Fi gerektir
uk: Мережа Wi-Fi потрібна:
vi: Yêu cầu Wi-Fi Cho
zh_hant: 需有 Wi-Fi:

# LOCID WiFi VoIP
source: Voice
de: VoIP
es: Voz
fr: Voix
hr: Govorni poziv
id: Suara
ko: 음성
nb: Tale
pt: Voz
ro: Voce
ru: Голосовая связь
sv: Röst
tr: Ses
uk: Голосовий зв’язок
vi: Thoại
zh_hant: 語音

# LOCID WiFi Video
source: Video
es: Vídeo
fr: Vidéo
hr: Videopoziv
ko: 비디오
pt: Vídeo
ru: Видео
tr: Görüntü
uk: Відеозв’язок
zh_hant: 視訊

# LOCID WiFi Collab
source: Meeting Content
de: Besprechungsinhalt
es: Contenido de reunión
fr: Contenu de la réunion
hr: Sadržaj sastanka
id: Konten Rapat
ko: 모임 콘텐츠
nb: Møteinnhold
pt: Conteúdo da Reunião
ro: Conținut întâlnire
ru: Содержимое встречи
sv: Mötesinnehåll
tr: Toplantı İçeriği
uk: Вміст наради
vi: Nội dung Cuộc họp
zh_hant: 會議內容

# LOCID WiFi Warning
source: When off, you can get calls over your data connection (possible charges and lower quality).
de: Bei deaktiviertem WLAN können Sie Anrufe über Ihre Datenverbindung empfangen (bei evtl. Kosten und schlechterer Qualität).
es: Si está desconectado, puede recibir llamadas mediante su conexión de datos (posibles costos e inferior calidad).
fr: Quand il est désactivé, vous recevez les appels via votre connexion de données (frais possibles et qualité moindre).
hr: Kada je isključeno, pozive možete primati putem podatkovne veze (moguća naplata i manja kvaliteta).
id: Bila nonaktif, Anda bisa mendapat telepon via koneksi data (mungkin berbayar dan berkualitas rendah).
ko: Wi-Fi를 끄면 이동 통신 네트워크를 통해 통화할 수 있으며, 이 경우 통화 품질이 저하되고 추가 요금이 부과될 수 있습니다.
nb: Når valget er av, kan du få samtaler over datatilkoblingen (mulige kostnader og lavere kvalitet).
pt: Quando esta opção estiver desativada, você poderá fazer e receber chamadas por meio de sua conexão de dados (com possível tarifação e qualidade inferior).
ro: Când sunteți deconectat, puteți primi apeluri prin conexiunea de date (se pot aplica tarife și calitatea poate fi diminuată).
ru: Если выкл., можно принимать звонки, используя свое подключение для передачи данных (возможна тарификация и снижение качества).
sv: I avstängt läge kan du få samtal över din dataanslutning (avgifter kan tillkomma och kvaliteten kan bli sämre).
tr: Bu ayar kapalıyken, veri bağlantınız üzerinden arama alabilirsiniz (olası ücretler ve daha düşük kalite).
uk: В автономному режимі можна отримувати виклики через стільникову мережу (можливі додаткові витрати та нижча якість).
vi: Khi tắt, bạn có thể nhận cuộc gọi qua kết nối dữ liệu của bạn (có thể bị tính phí và chất lượng có thể thấp hơn).
zh_hant: 關閉時，您可以透過資料連線接到來電 (可能需付費且品質較差)。

# LOCID WiFi Warning iPad
source: When off, you can get calls and meeting content over your data connection (possible charges and lower quality).
de: Bei deaktiviertem WLAN können Sie Anrufe und Besprechungsinhalte über Ihre Datenverbindung empfangen (bei evtl. Kosten und schlechterer Qualität).
es: Si está desconectado, puede recibir llamadas y contenido de reuniones a través de su conexión de datos (es posible que se apliquen costos y que la calidad sea inferior).
fr: Quand il est désactivé, vous recevez les appels et le contenu des réunions via votre connexion de données (frais possibles et qualité moindre).
hr: Kada je ta mogućnost isključena, pozive i sadržaj sastanka možete primati putem podatkovne veze (moguća je naplata naknada i slabija kvaliteta).
id: Saat dinonaktifkan, Anda dapat memperoleh konten panggilan dan rapat melalui koneksi data Anda (kemungkinan berbayar dan berkualitas rendah).
ko: Wi-Fi를 끄면 데이터 연결을 통해 통화하거나 모임 콘텐츠를 가져올 수 있으며, 이 경우 통화 품질이 저하되고 요금이 부과될 수 있습니다.
nb: Når av, kan du motta anrop og møteinnhold via datatilkoblingen (potensielle kostnader og lavere kvalitet).
pt: Quando estiver desligado, você poderá receber chamadas e conteúdo de reunião por meio de sua conexão de dados (possíveis cobranças e qualidade inferior).
ro: Când sunteți deconectat, puteți primi apeluri și conținut de întâlnire prin conexiunea de date (se pot aplica tarife și calitatea poate fi slabă).
ru: При выключенной функции вы можете отвечать на звонки и получать содержимое собрания посредством подключения для передачи данных (возможна тарификация и снижение качества).
sv: När funktionen är avstängd kan du få samtal och mötesinnehåll via din dataanslutning (vilket kan leda till avgifter och sämre kvalitet).
tr: Kapalıyken, aramaları ve toplantı içeriğini veri bağlantınız üzerinden alabilirsiniz (ücret uygulanabilir ve kalite düşük olabilir).
uk: Перебуваючи поза мережею, ви можете отримувати виклики та вміст наради за допомогою інформаційного з’єднання (можлива тарифікація та нижча якість).
vi: Khi tắt, bạn có thể nhận cuộc gọi và nội dung cuộc họp qua kết nối dữ liệu của bạn (có thể bị tính phí và chất lượng có thể thấp hơn).
zh_hant: 關閉時，您可以透過資料連線接到來電及會議內容 (可能需付費且品質較差)。

# LOCID Not a SfB User
source: Not a Skype for Business User?
de: Kein Skype for Business-Benutzer?
es: ¿No es usuario de Skype Empresarial?
fr: Vous n’utilisez pas Skype Entreprise ?
hr: Ne koristite Skype za tvrtke?
id: Bukan Pengguna Skype for Business?
ko: 비즈니스용 Skype 사용자가 아닌가요?
nb: Er du ikke bruker av Skype for Business?
pt: Não é um usuário do Skype for Business?
ro: Nu sunteți utilizator Skype for Business?
ru: Еще не пользуетесь Skype для бизнеса?
sv: Är du inte Skype för företag-användare?
tr: Bir Skype Kurumsal Kullanıcısı değil misiniz?
uk: Ви ще не користуєтеся програмою Skype для бізнесу?
vi: Bạn Không phải là Người dùng Skype for Business?
zh_hant: 不是商務用 Skype 使用者?

# LOCID About Title
source: About
de: Info
es: Acerca de
fr: À propos de
hr: O programu
id: Tentang
ko: 정보
nb: Om
pt: Sobre
ro: Despre
ru: О программе
sv: Om
tr: Hakkında
uk: Про прогр.
vi: Thông tin
zh_hant: 關於

# LOCID version
source: Version: %@
es: Versión: %@
hr: Verzija: %@
id: Versi: %@
ko: 버전: %@
nb: Versjon: %@
pt: Versão: %@
ro: Versiune: %@
ru: Версия: %@
tr: Sürüm: %@
uk: Версія: %@
vi: Phiên bản: %@
zh_hant: 版本: %@

# LOCID Long Product Name
source: Skype® for Business for %1$@
de: Skype® for Business für %1$@
es: Skype® Empresarial para %1$@
fr: Skype® Entreprise pour %1$@
hr: Skype® za tvrtke za %1$@
id: Skype® for Business untuk %1$@
ko: 비즈니스용 Skype®(%1$@용)
pt: Skype® for Business para %1$@
ro: Skype® for Business pentru %1$@
ru: Skype® для бизнеса для %1$@
sv: Skype® för företag för %1$@
tr: %1$@ için Skype® Kurumsal
uk: Skype® для бізнесу для %1$@
vi: Skype® for Business dành cho %1$@
zh_hant: 適用於 %1$@ 的商務用 Skype®

# LOCID copyright
source: %@ 2015 Microsoft Corporation.
ru: %@ Корпорация Майкрософт (Microsoft Corporation), 2015.
uk: %@ Корпорація Майкрософт (Microsoft Corporation), 2015.

# LOCID all rights reserved
source: All rights reserved.
de: Alle Rechte vorbehalten.
es: Todos los derechos reservados.
fr: Tous droits réservés.
hr: Sva prava pridržana.
id: Hak cipta dilindungi undang-undang.
nb: Med enerett.
pt: Todos os direitos reservados.
ro: Toate drepturile rezervate.
ru: Все права защищены.
sv: Med ensamrätt.
tr: Tüm hakları saklıdır.
uk: Усі права захищені.
vi: Bảo lưu mọi quyền.
zh_hant: 著作權所有，並保留一切權利。

# LOCID online help
source: Help
de: Hilfe
es: Ayuda
fr: Aide
hr: Pomoć
id: Bantuan
ko: 도움말
nb: Hjelp
pt: Ajuda
ro: Ajutor
ru: Справка
sv: Hjälp
tr: Yardım
uk: Довідка
vi: Trợ giúp
zh_hant: 說明

# LOCID Terms Of Use
source: Terms of Use
de: Nutzungsbedingungen
es: Términos de uso
fr: Conditions d’utilisation
hr: Uvjeti korištenja
id: Syarat Penggunaan
ko: 사용 약관
nb: Bruksvilkår
pt: Termos de Uso
ro: Condiții de utilizare
ru: Условия использования
sv: Användningsvillkor
tr: Kullanım Koşulları
uk: Умови використання
vi: Điều khoản Sử dụng
zh_hant: 使用規定

# LOCID Privacy title
source: Privacy
de: Datenschutz
es: Privacidad
fr: Confidentialité
hr: Zaštita privatnosti
id: Privasi
ko: 개인 정보 취급 방침
nb: Personvern
pt: Privacidade
ro: Confidențialitate
ru: Конфиденциальность
sv: Sekretess
tr: Gizlilik
uk: Конфіденційність
vi: Quyền riêng tư
zh_hant: 隱私權

# LOCID Third Party Notices
source: Third Party Notices
de: Hinweis zu Drittanbietern
es: Avisos de terceros
fr: Notes sur les tiers
hr: Obavijesti trećih strana
id: Pengumuman Pihak Ketiga
ko: 타사 고지 사항
nb: Tredjepartsmerknader
pt: Alertas de Terceiros
ro: Notificări de la terți
ru: Примечания сторонних производителей
sv: Meddelanden gällande tredje part
tr: Üçüncü Taraf Bildirimler
uk: Повідомлення третіх сторін
vi: Thông báo của Bên Thứ ba
zh_hant: 協力廠商通知

# LOCID ABOUT_COPYRIGHT
source: © 2003-2015 Skype & Microsoft Patent Pending
de: © 2003–2015 Skype und Microsoft Patent angemeldet
es: © 2003–2015 Skype & Microsoft. Patentes pendientes
fr: © 2003-2015 Skype & Microsoft Brevet en instance
hr: © 2003. – 2015. Skype i Microsoft Patent u postupku priznavanja
id: © 2003-2015 Skype & Microsoft Paten Tertunda
ko: © 2003-2015 Skype & Microsoft 특허 출원 중
nb: © 2003–2015 Skype og Microsoft Avventer patenter
pt: © 2003-2015 Skype & Microsoft Patentes pendentes
ro: © 2003-2015 Skype & Microsoft Brevet în curs de înregistrare
ru: © 2003–2015 Skype & Microsoft Патент заявлен
sv: © 2003–2015 Skype & Microsoft Patentsökt
tr: © 2003-2015 Skype & Microsoft Patent Bekleniyor
uk: © 2003-2015 Skype і корпорація Майкрософт Заявки на патент подані
vi: © 2003-2015 Skype & Microsoft Đang chờ Bằng sáng chế
zh_hant: © 2003-2015 Skype & Microsoft 專利申請中

# LOCID ABOUT_COPYRIGHT_TEXT
source: The Skype name, associated trade marks and logos and the “S” logo are trade marks of Skype or related entities. Warning: This program is protected by copyright law and international treaties. Unauthorised reproduction or distribution of this program, or any portion of it, may result in severe criminal and civil penalties and will be prosecuted to the maximum extent possible under the law.
de: Der Name „Skype“, damit verbundene Marken und Logos sowie das „S“-Logo sind Marken von Skype und seinen Partnerunternehmen. Achtung: Dieses Programm ist durch Urheberrechtsgesetze und Bestimmungen internationaler Verträge geschützt. Unbefugte Vervielfältigung oder unbefugter Vertrieb dieses Programms oder eines Teils davon sind strafbar. Dies wird sowohl straf- als auch zivilrechtlich verfolgt und kann schwere Strafen und Schadenersatzforderungen zur Folge haben.
es: El nombre Skype, sus marcas comerciales asociadas y logotipos, y el logotipo de “S” son marcas comerciales de Skype o entidades relacionadas. Advertencia: Este programa está protegido por leyes de copyright y tratados internacionales. Toda reproducción o distribución no autorizada de la totalidad de este programa o parte de él está penada por la ley con severas sanciones civiles y penales, y será objeto de todas las acciones judiciales que correspondan.
fr: Le nom Skype, les marques commerciales et les logos associés, ainsi que le symbole "S" sont des marques commerciales de Skype ou d’entités associées. Avertissement : ce programme est protégé par les lois et traités internationaux sur le copyright. Toute reproduction ou distribution non autorisée de ce programme, en totalité ou en partie, est passible de lourdes sanctions civiles et pénales. Les contrevenants seront poursuivis dans toute la mesure permise par la loi.
hr: Naziv Skype, povezani zaštitni znakovi i logotipi te logotip "S" zaštitni su znakovi Skypea i povezanih entiteta. Upozorenje: ovaj je program zaštićen zakonom o autorskim pravima i međunarodnim sporazumima. Neovlašteno umnožavanje ili raspačavanje programa ili bilo kojeg njegova dijela kažnjivo je prema građanskom i krivičnom zakonu, a protiv počinitelja bit će upotrijebljena sva zakonom dopuštena sredstva.
id: Nama Skype, merek dagang terkait dan logo serta logo “S” adalah merek dagang Skype atau entitas terkait. Peringatan: Program ini dilindungi hukum hak cipta dan undang-undang internasional. Reproduksi atau distribusi program, atau bagian daripadanya yang tidak diautorisasi, dapat berakibat hukuman kriminal dan sipil berat serta akan dikenakan sanksi hingga batas maksimum yang diizinkan menurut hukum.
ko: Skype 이름, 관련 상표와 로고, “S” 로고는 Skype 또는 관련 자회사의 상표입니다. 경고: 본 프로그램은 저작권법 및 국제 조약에 의해 보호됩니다. 이 프로그램의 전체나 일부를 무단으로 복제 또는 배포하는 경우 엄중한 민사 및 형사 처벌 대상이 될 수 있으며, 법적으로 가능한 최고 범위까지 기소될 수 있습니다.
nb: Navnet Skype, tilknyttede varemerker og logoer og S-logoen er varemerker som tilhører Skype eller tilknyttede enheter. Advarsel: Dette programmet er beskyttet av lov om opphavsrett og internasjonale traktater. Uautorisert gjengivelse eller distribusjon av dette programmet eller noen del av det kan medføre strenge straffer i henhold til strafferett og privatrett og vil bli rettsforfulgt i den maksimale utstrekningen loven tillater det.
pt: O nome Skype, marcas comerciais e logos associados e o logo “S” são marcas comerciais do Skype ou de entidades relacionadas. Aviso: este programa é protegido pela lei de direitos autorais e tratados internacionais. A reprodução ou distribuição não autorizada deste programa ou de qualquer parte dele pode resultar em severas punições civis e criminais, e os infratores serão punidos sob a máxima extensão possível dentro da lei.
ro: Numele Skype, mărcile comerciale și siglele asociate, precum și sigla „S” sunt mărci comerciale ale Skype sau ale entităților afiliate. Avertisment: acest program este protejat de legea drepturilor de autor și de tratate internaționale. Reproducerea sau distribuirea neautorizată a acestui program sau a oricărei părți a acestuia poate să atragă sancțiuni civile și penale deosebit de grave și va determina urmărirea pe cale judiciară în limitele maxime permise de lege.
ru: Название Skype, соответствующие товарные знаки и логотипы, а также логотип "S" являются товарными знаками, принадлежащими компании Skype или связанным с ней компаниям. Предупреждение. Данная программа защищена законами об авторских правах и международными конвенциями. Незаконное копирование или распространение данной программы или какой-либо ее части может повлечь серьезные гражданские и уголовные наказания и будет преследоваться по всей строгости закона.
sv: Namnet Skype, relaterade varumärken och loggor samt S-loggan är varumärken som tillhör Skype eller relaterade entiteter. Varning: Det här programmet skyddas av copyrightlagstiftning och internationella lagfördrag. Otillåten reproduktion eller distribution av det här programmet i dess helhet eller delvis kan resultera i allvarliga civilrättsliga och straffrättsliga påföljder och kommer att beivras i största möjliga utsträckning enligt gällande lagar.
tr: Skype adı, ilgili ticari markalar ve logolar ve “S” logosu, Skype'ın ve ilişkili varlıklarının ticari markalarıdır. Uyarı: Bu program telif hakkı yasalarıyla ve uluslararası anlaşmalar tarafından korunmaktadır. Bu programın veya bir bölümünün izinsiz olarak yeniden çoğaltılması veya dağıtılması ciddi para cezası ve cezai işlemlerle sonuçlanabilir ve yasalarca imkan tanınan azami sınırlar çerçevesinde kanuni yollara başvurulacaktır.
uk: Назва Skype, пов'язані торгові марки та логотипи, у тому числі логотип \"S\", є торговими марками Skype або пов'язаних компаній. Увага! Ця програма захищена законом про авторське право та міжнародними угодами. Несанкціоноване відтворення або розповсюдження цієї програми або будь-якої її частини передбачає серйозну кримінальну або адміністративну відповідальність і буде каратися максимально можливою мірою відповідно до законодавства.
vi: Tên Skype, thương hiệu và logo liên kết và logo “S” là thương hiệu của Skype hoặc các thực thể liên quan. Cảnh báo: Chương trình này được bảo vệ bằng luật bản quyền và các công ước quốc tế. Việc tái sản xuất hoặc phân phối trái phép chương trình này hoặc bất kỳ phần nào có thể dẫn đến các hình phạt dân sự và hình sự nghiêm trọng và sẽ bị truy tố đến mức tối đa có thể theo pháp luật.
zh_hant: Skype 名稱、關聯的商標，及其標誌和「S」標誌為 Skype 或相關實體商標。 警告: 本電腦程式著作受著作權法及國際公約之保護。未經授權擅自複製或散佈本電腦程式著作之全部或部分，將導致嚴厲的民事和刑事處分，且將被依法提起最大範圍的追訴。

# LOCID Call Forwarding
source: Call forwarding
de: Anrufweiterleitung
es: Desvío de llamadas
fr: Transfert d’appel
hr: Prosljeđivanje poziva
id: Penerusan panggilan
ko: 착신 전환
nb: Viderekobling av anrop
pt: Encaminhamento
ro: Redirecţionare apeluri
ru: Переадресация звонков
sv: Vidarekoppling av samtal
tr: Çağrı yönlendirme
uk: Переадресація викликів
vi: Chuyển tiếp cuộc gọi
zh_hant: 來電轉接

# LOCID Forward Section
source: Select Number
de: Nummer auswählen
es: Seleccionar número
fr: Sélectionner le numéro
hr: Odaberite broj
id: Pilih Nomor
ko: 번호 선택
nb: Velg nummer
pt: Selec. Num.
ro: Alegeți numărul
ru: Укажите номер
sv: Välj nummer
tr: Numara Seçin
uk: Вибір ном.
vi: Chọn Số
zh_hant: 選取號碼

# LOCID Apply Setting Section
source: Apply Settings
de: Einstellungen anwenden
es: Aplicar configuración
fr: Appliquer les paramètres
hr: Primijeni postavke
id: Terapkan Pengaturan
ko: 설정 적용
nb: Bruk innstillinger
pt: Aplicar Configurações
ro: Aplicați setările
ru: Применять параметры
sv: Använd inställningar
tr: Ayarları Uygula
uk: Застосовувати настройки
vi: Áp dụng Thiết đặt
zh_hant: 套用設定

# LOCID Summary Section
source: Your current settings:
de: Ihre aktuellen Einstellungen:
es: Su configuración actual:
fr: Vos paramètres actuels :
hr: Trenutne postavke:
id: Pengaturan Anda saat ini:
ko: 현재 설정:
nb: Dine gjeldende innstillinger:
pt: Suas configurações atuais:
ro: Setările dvs. curente:
ru: Текущие параметры:
sv: Dina aktuella inställningar:
tr: Geçerli ayarlarınız:
uk: Поточні настройки:
vi: Thiết đặt hiện tại của bạn:
zh_hant: 您的目前設定:

# LOCID Do Not Forward
source: Do Not Forward
de: Nicht weiterleiten
es: No desviar
fr: Ne pas transférer
hr: Nemoj prosljeđivati
id: Jangan Alihkan
ko: 착신 전환 안 함
nb: Ikke viderekoble
pt: Não Encaminhar
ro: Nu redirecționați
ru: Не переадресовывать
sv: Vidarekoppla inte
tr: İletme
uk: Не перенаправляти
vi: Không Chuyển tiếp
zh_hant: 不要轉接

# LOCID Forward Calls
source: Forward Calls
de: Anrufe weiterleiten
es: Desviar llamadas
fr: Transférer les appels
hr: Proslijedi pozive
id: Alihkan Panggilan
ko: 착신 전환
nb: Viderekoble anrop
pt: Encaminhar Chamadas
ro: Redirecționare apeluri
ru: Переадресовывать
sv: Vidarekoppla samtal
tr: Aramaları İlet
uk: Перенапр. виклики
vi: Chuyển tiếp Cuộc gọi
zh_hant: 轉接電話
