Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPad/resources/*.lproj/Localizable.strings
Languages: de, es, fr, hr, id, ko, nb, pt, ro, ru, sv, tr, uk, vi, zh_hant

# LOCID E_UI_OfflineLyncCall
source: Need to be online or have mobile data connectivity to make a Skype for Business call to this person.
de: Sie müssen online sein oder über eine mobile Datenverbindung verfügen, um diese Person über Skype for Business anrufen zu können.
es: Debe estar conectado o tener conectividad de datos móviles para realizar una llamada de Skype Empresarial a esta persona.
fr: Vous devez être en ligne ou disposer d’une connexion de données mobile pour appeler cette personne avec Skype Entreprise.
hr: Da biste toj osobi uputili poziv u Skypeu za tvrtke morate biti na mreži ili imati aktivnu mobilnu podatkovnu vezu.
id: Harus online atau memiliki konektivitas data seluler untuk membuat Panggilan Skype for Business ke orang ini.
ko: 이 사용자에게 비즈니스용 Skype 통화 연결을 하려면 온라인이거나 모바일 데이터 연결이 있어야 합니다.
nb: Du må være tilkoblet eller ha mobildatatilkobling for å foreta et Skype for Business-anrop til denne personen.
pt: É preciso estar online ou ter a conectividade de dados móveis para fazer uma chamada do Skype for Business para esta pessoa.
ro: Trebuie să fiți conectat(ă) sau să aveți o conexiune de date mobilă pentru a efectua un apel Skype for Business către această persoană.
ru: Чтобы позвонить абоненту с помощью Skype для бизнеса, необходимо быть в сети или подключиться к мобильной сети передачи данных.
sv: Du måste vara online eller ha mobildataanslutning för att ringa ett Skype för företag-samtal till den här personen.
tr: Bu kişiye Skype Kurumsal çağrısı yapmak için çevrimiçi ortamda olmanız veya mobil veri bağlantınızın olması gerekir.
uk: Щоб подзвонити цій людині у Skype для бізнесу, необхідно підключитися до мережі або мати мобільне підключення.
vi: Cần phải trực tuyến hoặc có kết nối dữ liệu di động để thực hiện cuộc gọi Skype for Business đến người này.
zh_hant: 需要在線上或有行動資料連線才能撥打商務用 Skype 電話給這個人。

# LOCID E_EwsError
source: We can’t connect to Exchange. Please try again later.
de: Es kann keine Verbindung mit Exchange hergestellt werden. Versuchen Sie es später erneut.
es: No podemos conectar con Exchange. Inténtelo de nuevo más tarde.
fr: Désolé... Nous ne pouvons pas vous connecter au serveur web Exchange. Veuillez réessayer plus tard.
hr: Povezivanje sa sustavom Exchange nije moguće. Pokušajte ponovno kasnije.
id: Kami tidak dapat tersambung ke Exchange. Harap coba lagi nanti.
ko: Exchange에 연결할 수 없습니다. 나중에 다시 시도하세요.
nb: Vi kan ikke koble til Exchange Web Server. Prøv på nytt senere.
pt: Não é possível conectar ao Exchange Web Server. Tente novamente.
ro: Nu ne putem conecta la Exchange. Încercați din nou mai târziu.
ru: Не удается подключиться к Exchange. Повторите попытку позже.
sv: Det går inte att ansluta till Exchange. Försök igen senare.
tr: Exchange'e bağlanamıyoruz. Lütfen daha sonra yeniden deneyin.
uk: Не вдалося підключитися до сервера Exchange. Повторіть спробу пізніше.
vi: Chúng tôi không thể kết nối với Exchange. Vui lòng thử lại sau.
zh_hant: 無法連線至 Exchange。請稍後再試。

# LOCID E_EwsBadCredentials
source: Your Exchange login credentials aren’t valid. Try updating your Exchange or Skype for Business credentials.
de: Ihre Exchange-Anmeldeinformationen sind ungültig. Aktualisieren Sie Ihre Exchange- oder Skype for Business-Anmeldeinformationen.
es: Sus credenciales de inicio de sesión en Exchange no son válidas. Intente actualizar las credenciales de Exchange o Skype Empresarial.
fr: Vos informations d’identification Exchange ne sont pas correctes. Essayez de mettre à jour vos informations d’identification Exchange ou Skype Entreprise.
hr: Vjerodajnice za prijavu u Exchange nisu valjane. Pokušajte s ažuriranjem vjerodajnica za Exchange ili Skype za tvrtke.
id: Kredensial masuk Exchange Anda tidak valid. Perbarui kredensial Exchange atau Skype for Business Anda.
ko: 유효하지 않은 Exchange 로그인 자격 증명입니다. Exchange 또는 비즈니스용 Skype 자격 증명을 업데이트하세요.
nb: Din påloggingslegitimasjon for Exchange er ikke gyldig. Prøv å oppdatere Exchange- eller Skype for Business-legitimasjonen.
pt: Suas credenciais de logon do Exchange são inválidas. Tente atualizar suas credenciais do Exchange ou do Skype for Business.
ro: Acreditările de conectare Exchange nu sunt valide. Încercați să actualizați acreditările Exchange sau Skype for Business.
ru: Недопустимые учетные данные Exchange для входа. Обновите учетные данные Exchange или Skype для бизнеса.
sv: Dina Exchange-autentiseringsuppgifter är inte giltiga. Försök att uppdatera dina Exchange- eller Skype för företag-autentiseringsuppgifter.
tr: Exchange oturum açma bilgileriniz geçerli değil. Exchange veya Skype Kurumsal kimlik bilgilerinizi güncellemeyi deneyin.
uk: Облікові дані для входу у службу Exchange недійсні. Спробуйте оновити службу Exchange або облікові дані Skype для бізнесу.
vi: Chứng danh đăng nhập Exchange của bạn không hợp lệ. Hãy thử cập nhật chứng danh Exchange hoặc Skype for Business của bạn.
zh_hant: 您的 Exchange 登入認證無效。請嘗試更新您的 Exchange 或商務用 Skype 認證。

# LOCID W_Retrying
source: Can’t reach server, retrying...
de: Der Server kann nicht erreicht werden, Vorgang wird wiederholt...
es: No se puede conectar con el servidor, reintentando...
fr: Serveur inaccessible, nouvelle tentative...
hr: Nije moguće uspostaviti vezu s poslužiteljem, pokušava se ponovno...
id: Tidak dapat menjangkau server, sedang mencoba ulang...
ko: 서버에 연결할 수 없습니다. 다시 시도하고 있습니다.
nb: Kan ikke nå serveren, prøver på nytt...
pt: Não é possível contatar o servidor. Tentando novamente...
ro: Serverul nu poate fi contactat, se reîncearcă...
ru: Не удается найти сервер, повторная попытка...
sv: Det går inte att nå servern, försöker igen...
tr: Sunucuya ulaşılamıyor, yeniden deneniyor...
uk: Не вдалося підключитися до сервера. Триває повторна спроба...
vi: Không thể liên lạc với máy chủ, đang thử lại...
zh_hant: 無法連線至伺服器，正在重試...

# LOCID E_UI_CallViaCellError
source: Please check the number and try again.
de: Überprüfen Sie die Nummer, und wiederholen Sie den Vorgang.
es: Compruebe el número e inténtelo de nuevo.
fr: Vérifiez le numéro, puis réessayez.
hr: Provjerite broj pa pokušajte ponovno.
id: Harap periksa nomor dan cobalah lagi.
ko: 번호를 확인하고 다시 시도하십시오.
nb: Kontroller nummeret, og prøv på nytt.
pt: Verifique o número e tente novamente.
ro: Verificați numărul și încercați din nou.
ru: Проверьте номер и повторите попытку.
sv: Kontrollera numret och försök igen.
tr: Lütfen numarayı denetleyin ve yeniden deneyin.
uk: Перевірте номер і повторіть спробу.
vi: Vui lòng kiểm tra số điện thoại và thử lại.
zh_hant: 請檢查號碼，然後再試一次。

# LOCID E_LiveIdPasswordExpired
source: Your password has expired. Please update it and try again.
de: Das Kennwort ist abgelaufen. Aktualisieren Sie es, und wiederholen Sie den Vorgang.
es: Su contraseña ha caducado. Actualícela e inténtelo de nuevo.
fr: Votre mot de passe a expiré. Mettez-le à jour et réessayez.
hr: Lozinka je istekla. Ažurirajte je i pokušajte ponovno.
id: Kata sandi Anda sudah kedaluwarsa. Harap perbarui dan coba lagi.
ko: 암호가 만료되었습니다. 업데이트한 후 다시 시도하세요.
nb: Passordet er utløpt. Oppdater det, og prøv på nytt.
pt: Sua senha expirou. Atualize-a e tente novamente.
ro: Parola dvs. a expirat. Actualizați-o și încercați din nou.
ru: Срок действия вашего пароля истек. Обновите его и повторите попытку.
sv: Ditt lösenord har gått ut. Uppdatera det och försök igen.
tr: Parolanızın süresi sona erdi. Lütfen güncelleştirip yeniden deneyin.
uk: Термін дії пароля завершився. Оновіть його та повторіть спробу.
vi: Mật khẩu của bạn đã hết hạn. Vui lòng cập nhật mật khẩu và thử lại.
zh_hant: 您的密碼已過期。請更新密碼，然後再試一次。

# LOCID E_LiveIdInvalidCredentails
source: We can’t sign you in. Please check your account info and try again.
de: Sie können nicht angemeldet werden. Überprüfen Sie Ihre Kontoinformationen, und wiederholen Sie den Vorgang.
es: No podemos iniciar su sesión. Compruebe la información de su cuenta e inténtelo de nuevo.
fr: Désolé... Nous ne pouvons pas vous connecter. Veuillez vérifier les informations de votre compte et réessayez.
hr: Ne možemo vas prijaviti. Provjerite podatke o računu pa pokušajte ponovno.
id: Kami tidak bisa memasukkan Anda. Harap periksa informasi akun Anda dan coba lagi.
ko: 로그인할 수 없습니다. 계정 정보를 확인한 후 다시 시도하세요.
nb: Vi kan ikke logge deg på. Kontroller kontoinformasjonen, og prøv på nytt.
pt: Não é possível entrar. Verifique suas informações de conta e tente novamente.
ro: Nu vă putem conecta. Verificați informațiile contului și încercați din nou.
ru: Не удается выполнить вход. Проверьте данные учетной записи и повторите попытку.
sv: Det går inte att logga in. Kontrollera kontoinformationen och försök igen.
tr: Oturumunuzu açamıyoruz. Lütfen hesap bilgilerinizi denetleyin ve yeniden deneyin.
uk: Не вдалося виконати вхід. Перевірте інформацію свого облікового запису та повторіть спробу.
vi: Chúng tôi không thể đăng nhập cho bạn. Vui lòng kiểm tra thông tin tài khoản của bạn và thử lại.
zh_hant: 您無法登入。請檢查帳戶資訊，然後再試一次。

# LOCID E_LiveIdPasswordChangeRequired
source: Your password needs to be changed. Please update it and try again.
de: Das Kennwort muss geändert werden. Aktualisieren Sie es, und wiederholen Sie den Vorgang.
es: Es necesario cambiar la contraseña. Actualícela e inténtelo de nuevo.
fr: Votre mot de passe doit être modifié. Mettez-le à jour et réessayez.
hr: Morate promijeniti lozinku. Ažurirajte je i pokušajte ponovno.
id: Kata sandi Anda perlu diubah. Harap perbarui dan coba lagi.
ko: 암호를 변경해야 합니다. 업데이트한 후 다시 시도하세요.
nb: Passordet må endres. Oppdater det, og prøv på nytt.
pt: Sua senha precisa ser alterada. Atualize-a e tente novamente.
ro: Parola dvs. trebuie schimbată. Actualizați-o și încercați din nou.
ru: Необходимо изменить пароль. Введите новый пароль и повторите попытку.
sv: Ditt lösenord måste ändras. Uppdatera det och försök igen.
tr: Parolanızın değiştirilmesi gerekiyor. Lütfen güncelleştirip yeniden deneyin.
uk: Потрібно змінити пароль. Оновіть його та повторіть спробу.
vi: Mật khẩu của bạn cần được thay đổi. Vui lòng cập nhật mật khẩu và thử lại.
zh_hant: 您的密碼需要變更。請更新密碼，然後再試一次。

# LOCID E_LiveIdPasswordLockedOut
source: Your password needs to be changed. Please update it and try again.
de: Das Kennwort muss geändert werden. Aktualisieren Sie es, und wiederholen Sie den Vorgang.
es: Es necesario cambiar la contraseña. Actualícela e inténtelo de nuevo.
fr: Votre mot de passe doit être modifié. Mettez-le à jour et réessayez.
hr: Morate promijeniti lozinku. Ažurirajte je i pokušajte ponovno.
id: Kata sandi Anda perlu diubah. Harap perbarui dan coba lagi.
ko: 암호를 변경해야 합니다. 업데이트한 후 다시 시도하세요.
nb: Passordet må endres. Oppdater det, og prøv på nytt.
pt: Sua senha precisa ser alterada. Atualize-a e tente novamente.
ro: Parola dvs. trebuie schimbată. Actualizați-o și încercați din nou.
ru: Необходимо изменить пароль. Введите новый пароль и повторите попытку.
sv: Ditt lösenord måste ändras. Uppdatera det och försök igen.
tr: Parolanızın değiştirilmesi gerekiyor. Lütfen güncelleştirip yeniden deneyin.
uk: Потрібно змінити пароль. Оновіть його та повторіть спробу.
vi: Mật khẩu của bạn cần được thay đổi. Vui lòng cập nhật mật khẩu và thử lại.
zh_hant: 您的密碼需要變更。請更新密碼，然後再試一次。

# LOCID E_LiveIdConnectionFailed
source: We can’t connect to the server right now. Please try again.
de: Zurzeit kann keine Serververbindung hergestellt werden. Wiederholen Sie den Vorgang.
es: No podemos conectar con el servidor en este momento. Inténtelo de nuevo.
fr: Désolé... Nous ne pouvons pas vous connecter au serveur pour le moment. Veuillez réessayer plus tard.
hr: Trenutno nije moguće povezivanje s poslužiteljem. Pokušajte ponovno kasnije.
id: Kami tidak dapat tersambung ke server sekarang. Harap coba lagi.
ko: 지금은 서버에 연결할 수 없습니다. 다시 시도하세요.
nb: Vi kan ikke koble til serveren akkurat nå. Prøv på nytt.
pt: Não é possível conectar ao servidor no momento. Tente novamente.
ro: Momentan nu ne putem conecta la server. Încercați din nou.
ru: Не удается подключиться к серверу сейчас. Повторите попытку.
sv: Det går inte att ansluta till servern just nu. Försök igen.
tr: Sunucuya şu anda bağlanamıyoruz. Lütfen yeniden deneyin.
uk: Зараз не вдається підключитися до сервера. Повторіть спробу.
vi: Chúng tôi không thể kết nối với máy chủ ngay bây giờ. Vui lòng thử lại.
zh_hant: 目前無法連線至伺服器。請再試一次。

# LOCID E_LiveIdServiceUnavailable
source: We can’t connect to the server right now. Please try again.
de: Zurzeit kann keine Serververbindung hergestellt werden. Wiederholen Sie den Vorgang.
es: No podemos conectar con el servidor en este momento. Inténtelo de nuevo.
fr: Désolé... Nous ne pouvons pas vous connecter au serveur pour le moment. Veuillez réessayer plus tard.
hr: Trenutno nije moguće povezivanje s poslužiteljem. Pokušajte ponovno kasnije.
id: Kami tidak dapat tersambung ke server sekarang. Harap coba lagi.
ko: 지금은 서버에 연결할 수 없습니다. 다시 시도하세요.
nb: Vi kan ikke koble til serveren akkurat nå. Prøv på nytt.
pt: Não é possível conectar ao servidor no momento. Tente novamente.
ro: Momentan nu ne putem conecta la server. Încercați din nou.
ru: Не удается подключиться к серверу сейчас. Повторите попытку.
sv: Det går inte att ansluta till servern just nu. Försök igen.
tr: Sunucuya şu anda bağlanamıyoruz. Lütfen yeniden deneyin.
uk: Зараз не вдається підключитися до сервера. Повторіть спробу.
vi: Chúng tôi không thể kết nối với máy chủ ngay bây giờ. Vui lòng thử lại.
zh_hant: 目前無法連線至伺服器。請再試一次。

# LOCID E_LiveIdGenericError
source: We can’t sign you in. Please try again.
de: Sie können nicht angemeldet werden. Versuchen Sie es erneut.
es: No podemos iniciar su sesión. Inténtelo de nuevo.
fr: Désolé... Nous ne pouvons pas vous connecter. Veuillez réessayer plus tard.
hr: Nije moguće prijaviti vas. Pokušajte ponovno.
id: Kami tidak bisa memasukkan Anda. Harap coba lagi.
ko: 로그인할 수 없습니다. 다시 시도하세요.
nb: Vi kan ikke logge deg på. Prøv på nytt.
pt: Não é possível entrar. Tente novamente.
ro: Nu vă putem conecta. Încercați din nou.
ru: Не удается выполнить вход. Повторите попытку.
sv: Det går inte att logga in. Försök igen.
tr: Oturumunuzu açamıyoruz. Lütfen yeniden deneyin.
uk: Не вдалось увійти. Повторіть спробу.
vi: Chúng tôi không thể đăng nhập cho bạn. Vui lòng thử lại.
zh_hant: 您無法登入。請再試一次。

# LOCID E_InvalidLiveIDUserNameError
source: We can’t sign you in. Please verify that your user name is in the format someone@example.com, and your password is valid.
de: Sie können nicht angemeldet werden. Überprüfen Sie, ob Ihr Benutzername das Format jemand@example.com aufweist und Ihr Kennwort gültig ist.
es: No podemos iniciar su sesión. Compruebe que su nombre de usuario tiene el formato alguien@ejemplo.com y que su contraseña es válida.
fr: Désolé... Nous ne pouvons pas vous connecter. Veuillez vérifier que votre nom d’utilisateur respecte le format nom@exemple.com et que votre mot de passe est correct.
hr: Nije moguće prijaviti vas. Provjerite je li vaše korisničko ime u obliku netko@example.com i je li vaša lozinka valjana.
id: Kami tidak dapat memasukkan Anda, Harap pastikan nama pengguna Anda menggunakan format seseorang@contoh.com, dan kata sandi Anda valid.
ko: 로그인할 수 없습니다. 사용자 이름이 someone@example.com 형식인지 확인하고 암호가 정확한지 확인하세요.
nb: Vi kan ikke logge deg på. Kontroller at brukernavnet ditt er i formatet noen@example.com, og at passordet er gyldig.
pt: Não é possível entrar. Verifique se o seu nome de usuário está no formato usuário@example.com e se a sua senha é válida.
ro: Nu vă putem conecta. Verificați că numele de utilizator este în formatul cineva@example.com și că parola este validă.
ru: Не удается выполнить вход. Убедитесь, что имя пользователя указано в формате proverka@example.com, а пароль действителен.
sv: Det går inte att logga in. Kontrollera att ditt användarnamn har formatet namn@example.com och att ditt lösenord är giltigt.
tr: Oturumunuzu açamıyoruz. Lütfen kullanıcı adınızın birisi@example.com biçiminde ve parolanızın geçerli olduğunu doğrulayın.
uk: Не вдалось увійти. Переконайтеся, що ваше ім’я користувача має такий формат: abc@example.com, і використано припустимий пароль.
vi: Chúng tôi không thể đăng nhập cho bạn. Vui lòng xác minh tên người dùng của bạn có định dạng là ai_do@example.com và mật khẩu của bạn phải hợp lệ.
zh_hant: 您無法登入。請確認使用者名稱的格式為 someone@example.com，且您的密碼有效。

# LOCID E_InvalidSmtpAddress
source: We can’t connect to Exchange. Please check your account info and try again.
de: Es kann keine Verbindung mit Exchange hergestellt werden. Überprüfen Sie Ihre Kontoinformationen, und wiederholen Sie den Vorgang.
es: No podemos conectar con Exchange. Compruebe la información de su cuenta e inténtelo de nuevo.
fr: Désolé... Nous ne pouvons pas vous connecter à Exchange. Veuillez vérifier les informations de votre compte et réessayez.
hr: Nije moguće povezati se sa sustavom Exchange. Provjerite podatke o računu pa pokušajte ponovno.
id: Kami tidak dapat tersambung ke Exchange. Harap periksa informasi akun Anda dan coba lagi.
ko: Exchange에 연결할 수 없습니다. 계정 정보를 확인한 후 다시 시도하세요.
nb: Vi kan ikke koble til Exchange. Kontroller kontoinformasjonen, og prøv på nytt.
pt: Não é possível conectar ao Exchange. Verifique suas informações da conta e tente novamente.
ro: Nu ne putem conecta la Exchange. Verificați informațiile contului și încercați din nou.
ru: Не удается подключиться к Exchange. Проверьте данные учетной записи и повторите попытку.
sv: Det går inte att ansluta till Exchange. Kontrollera kontoinformationen och försök igen.
tr: Exchange'e bağlanamıyoruz. Lütfen hesap bilgilerinizi denetleyin ve yeniden deneyin.
uk: Не вдалося підключитися до сервера Exchange. Перевірте інформацію облікового запису та повторіть спробу.
vi: Chúng tôi không thể kết nối với Exchange. Vui lòng kiểm tra thông tin tài khoản của bạn và thử lại.
zh_hant: 無法連線至 Exchange。請檢查帳戶資訊，然後再試一次。

# LOCID E_LogoffUnsuccessful
source: We can’t connect you to Skype for Business because the server connection was lost.
de: Sie können nicht mit Skype for Business verbunden werden, da keine Serververbindung besteht.
es: No se puede conectar con Skype Empresarial porque se ha perdido la conexión del servidor.
fr: Nous ne pouvons pas vous connecter à Skype Entreprise car la connexion avec le serveur a été perdue.
hr: Ne možemo vas povezati sa Skypeom za tvrtke jer je prekinuta veza s poslužiteljem.
id: Tidak dapat menyambungkan Anda ke Skype for Business karena koneksi server hilang.
ko: 서버 연결이 끊어져서 비즈니스용 Skype에 연결할 수 없습니다.
nb: Kan ikke koble deg til Skype for Business, fordi servertilkoblingen ble brutt.
pt: Não é possível conectá-lo ao Skype for Business porque a conexão ao servidor foi perdida.
ro: Nu vă putem conecta la Skype for Business deoarece s-a pierdut conexiunea la server.
ru: Не удается подключиться к Skype для бизнеса, так как подключение к серверу прервано.
sv: Det går inte att ansluta dig till Skype för företag eftersom serveranslutningen bröts.
tr: Sunucu bağlantısı kesildiğinden Skype Kurumsal ile bağlantınızı kuramıyoruz.
uk: Не вдалося підключитися до програми Skype для бізнесу, тому що втрачено підключення до сервера.
vi: Chúng tôi không thể kết nối bạn với Skype for Business do mất kết nối với máy chủ.
zh_hant: 由於伺服器連線中斷，您無法連上商務用 Skype。

# LOCID E_ClientVersionMismatch
source: We can't sign you in because your organization doesn't support this version of Skype for Business. Please install Lync 2010 from your mobile store.
de: Sie können nicht angemeldet werden, da Ihre Organisation diese Version von Skype for Business nicht unterstützt. Bitte installieren Sie Lync 2010 aus Ihrem mobilen Store.
es: No puede iniciar sesión porque su organización no admite esta versión de Skype Empresarial. Instale Lync 2010 desde la tienda de aplicaciones móviles.
fr: Nous ne pouvons pas vous connecter car votre organisation ne prend pas en charge cette version de Skype Entreprise. Veuillez installer Lync 2010 à partir du Mobile Store.
hr: Ne možemo vas prijaviti jer vaša tvrtka ili ustanova ne podržava ovu verziju Skypea za tvrtke. Instalirajte Lync 2010 iz trgovine aplikacija za mobilne uređaje.
id: Kami tidak dapat memasukkan Anda karena organisasi tidak mendukung versi Skype for Business ini. Instal Lync 2010 dari bursa seluler Anda.
ko: 사용자의 조직에서 비즈니스용 Skype의 현재 버전을 지원하지 않아 로그인할 수 없습니다. 모바일 스토어에서 Lync 2010을 설치하세요.
nb: Vi kan ikke logge deg på, fordi organisasjonen ikke støtter denne versjonen av Skype for Business. Installer Lync 2010 fra mobilmarkedet.
pt: Não é possível entrar porque sua empresa não suporta esta versão do Skype for Business. Instale o Lync 2010 a partir da loja online de seu celular.
ro: Nu vă putem conecta deoarece organizația dvs. nu acceptă această versiune de Skype for Business. Instalați Lync 2010 din magazinul de aplicații pentru dispozitivul dvs. mobil.
ru: Не удается войти, так как ваша организация не поддерживает эту версию Skype для бизнеса. Установите Lync 2010 из магазина приложений для мобильных устройств.
sv: Du kan inte logga in eftersom din organisation inte har stöd för den här versionen av Skype för företag. Installera Lync 2010 från appbutiken för din mobil.
tr: Kuruluşunuz Skype Kurumsal uygulamasının bu sürümünü desteklemediği için oturumunuzu açamıyoruz. Lütfen mobil mağazadan Lync 2010'u yükleyin.
uk: Не вдалося виконати вхід, тому що ця версія Skype для бізнесу не підтримується вашою організацією. Встановіть Lync 2010 із магазину на своєму мобільному телефоні.
vi: Chúng tôi không thể đăng nhập bạn vì tổ chức không hỗ trợ phiên bản Skype for Business này. Vui lòng cài đặt Lync 2010 từ store di động của bạn.
zh_hant: 您無法登入，因為您的組織不支援此版本的商務用 Skype。請從行動市集安裝 Lync 2010。
