Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPad/resources/*.lproj/Localizable.strings
Languages: de, es, fr, hr, id, ko, nb, pt, ro, ru, sv, tr, uk, vi, zh_hant

# LOCID Audio Call Out of App
source: Call from %@
de: Anruf von %@
es: Llamada de %@
fr: Appel de %@
hr: Poziv korisnika %@
id: Panggilan dari %@
ko: %@님의 통화
nb: Anrop fra %@
pt: Chamada do %@
ro: Apel de la %@
ru: Звонок от абонента %@
sv: Samtal från %@
tr: Arama: %@
uk: Виклик від %@
vi: Cuộc gọi từ %@
zh_hant: 來自 %@ 的通話

# LOCID Conference Call Out of App
source: Conference call from %@
de: Telefonkonferenz von %@
es: Llamada de conferencia de %@
fr: Téléconférence de %@
hr: Konferencijski poziv korisnika %@
id: Panggilan konferensi dari %@
ko: %@님의 전화 회의
nb: Telefonkonferanse fra %@
pt: Chamada em conferência de %@
ro: Conferință prin telefon de la %@
ru: Конференция от абонента %@
sv: Konferenssamtal från %@
tr: Konferans araması: %@
uk: Телефонна конференція від %@
vi: Cuộc gọi hội thảo từ %@
zh_hant: 來自 %@ 的電話會議

# LOCID Dismiss Call
source: Ignore
de: Ignorieren
es: Ignorar
fr: Ignorer
hr: Zanemari
id: Abaikan
ko: 무시
nb: Ignorer
pt: Ignorar
ro: Ignorare
ru: Пропустить
sv: Ignorera
tr: Yoksay
uk: Ігнорувати
vi: Bỏ qua
zh_hant: 略過

# LOCID Answer Call
source: Accept
de: Annehmen
es: Aceptar
fr: Accepter
hr: Prihvati
id: Terima
ko: 수락
nb: Godta
pt: Aceitar
ro: Acceptare
ru: Принять
sv: Acceptera
tr: Kabul et
uk: Прийняти
vi: Chấp nhận
zh_hant: 接受

# LOCID Answer Call with Video
source: Video
es: Vídeo
fr: Vidéo
hr: Videopoziv
ko: 비디오
pt: Vídeo
ru: Видео
tr: Görüntü
uk: Відеозв'язок
zh_hant: 視訊

# LOCID Audio Call
source: Call
de: Anruf
es: Llamada
fr: Appeler
hr: Poziv
id: Panggilan
ko: 통화
nb: Ring
pt: Ligar
ro: Apel
ru: Звонок
sv: Samtal
tr: Arama
uk: Виклик
vi: Gọi
zh_hant: 通話

# LOCID Conference Call
source: Conference Call
de: Telefonkonferenz
es: Llamada de conferencia
fr: Téléconférence
hr: Konferencijski poziv
id: Panggilan Konferensi
ko: 전화 회의
nb: Telefonkonferanse
pt: Chamada em Conferência
ro: Conferință prin telefon
ru: Конференция
sv: Konferenssamtal
tr: Konferans Araması
uk: Телефонна конференція
vi: Cuộc gọi Hội thảo
zh_hant: 電話會議

# LOCID Unknown Caller
source: Unknown Caller
de: Unbekannter Anrufer
es: Autor de llamada desconocido
fr: Inconnu
hr: Nepoznati pozivatelj
id: Penelepon Tidak Diketahui
ko: 알 수 없는 발신자
nb: Ukjent oppringer
pt: Chamador Desconhecido
ro: Apelant necunoscut
ru: Неизвестный абонент
sv: Okänd uppringare
tr: Bilinmeyen Arayan
uk: Невідомий абонент
vi: Người gọi Không xác định
zh_hant: 不明來電者

# LOCID Video conf accessibility
source: Video conference from %@
de: Videokonferenz von %@
es: Videoconferencia de %@
fr: Visioconférence de %@
hr: Videokonferencija korisnika %@
id: Konferensi video dari %@
ko: %@님의 비디오 회의
nb: Videokonferanse fra %@
pt: Conferência de vídeo de %@
ro: Conferință video de la %@
ru: Видеоконференция от абонента %@
sv: Videokonferens från %@
tr: Görüntülü konferans: %@
uk: Відеоконференція від %@
vi: Hội thảo video từ %@
zh_hant: 來自 %@ 的視訊會議

# LOCID Video accessibility
source: Video call from %@
de: Videoanruf von %@
es: Videollamada de %@
fr: Appel vidéo de %@
hr: Videopoziv korisnika %@
id: Panggilan video dari %@
ko: %@님의 비디오 통화
nb: Videosamtale fra %@
pt: Chamada de vídeo de %@
ro: Apel video de la %@
ru: Видеозвонок от абонента %@
sv: Videosamtal från %@
tr: Görüntülü arama: %@
uk: Відеовиклик від %@
vi: Cuộc gọi video từ %@
zh_hant: 來自 %@ 的視訊通話

# LOCID Audio conf accessibility
source: Conference call from %@
de: Telefonkonferenz von %@
es: Llamada de conferencia de %@
fr: Téléconférence de %@
hr: Konferencijski poziv korisnika %@
id: Panggilan konferensi dari %@
ko: %@님의 전화 회의
nb: Telefonkonferanse fra %@
pt: Chamada em conferência de %@
ro: Conferință prin telefon de la %@
ru: Конференция от абонента %@
sv: Konferenssamtal från %@
tr: Konferans araması: %@
uk: Телефонна конференція від %@
vi: Cuộc gọi hội thảo từ %@
zh_hant: 來自 %@ 的電話會議

# LOCID Audio accessibility
source: Call from %@
de: Anruf von %@
es: Llamada de %@
fr: Appel de %@
hr: Poziv korisnika %@
id: Panggilan dari %@
ko: %@님의 통화
nb: Anrop fra %@
pt: Chamada do %@
ro: Apel de la %@
ru: Звонок от абонента %@
sv: Samtal från %@
tr: Arama: %@
uk: Виклик від %@
vi: Cuộc gọi từ %@
zh_hant: 來自 %@ 的通話

# LOCID Video Call Out of App
source: Video call from %@
de: Videoanruf von %@
es: Videollamada de %@
fr: Appel vidéo de %@
hr: Videopoziv korisnika %@
id: Panggilan video dari %@
ko: 비디오 통화(요청: %@)
nb: Videosamtale fra %@
pt: Chamada de vídeo de %@
ro: Apel video de la %@
ru: Видеозвонок от абонента %@
sv: Videosamtal från %@
tr: Görüntülü arama: %@
uk: Відеовиклик від %@
vi: Cuộc gọi video từ %@
zh_hant: 來自 %@ 的視訊通話

# LOCID Video Conference Call Out of App
source: Video conference from %@
de: Videokonferenz von %@
es: Videoconferencia de %@
fr: Visioconférence de %@
hr: Videokonferencija korisnika %@
id: Konferensi video dari %@
ko: 비디오 회의(요청: %@)
nb: Videokonferanse fra %@
pt: Conferência de vídeo de %@
ro: Conferință video de la %@
ru: Видеоконференция от абонента %@
sv: Videokonferens från %@
tr: Görüntülü konferans: %@
uk: Відеоконференція від %@
vi: Cuộc hội thảo video từ %@
zh_hant: 來自 %@ 的視訊會議

# LOCID Video Call
source: Video Call
de: Videoanruf
es: Videollamada
fr: Appel vidéo
hr: Videopoziv
id: Panggilan Video
ko: 비디오 통화
nb: Videosamtale
pt: Chamada de Vídeo
ro: Apel video
ru: Видеозвонок
sv: Videosamtal
tr: Görüntülü Arama
uk: Відеовиклик
vi: Cuộc gọi Video
zh_hant: 視訊通話

# LOCID Video Conference Call
source: Video Conference
de: Videokonferenz
es: Videoconferencia
fr: Visioconférence
hr: Videokonferencija
id: Konferensi Video
ko: 비디오 회의
nb: Videokonferanse
pt: Conferência de Vídeo
ro: Conferință video
ru: Видеоконференция
sv: Videokonferens
tr: Görüntülü Konferans
uk: Відеоконференція
vi: Hội thảo Video
zh_hant: 視訊會議

# LOCID Video Escalation Name
source: %@ is sharing video
de: %@ gibt Video frei.
es: %@ está compartiendo vídeo
fr: %@ a activé le partage vidéo
hr: %@ zajednički koristi videozapis
id: %@ sedang berbagi video
ko: %@님의 비디오 공유 중
nb: %@ deler video
pt: %@ está compartilhando vídeo
ro: %@ partajează video
ru: Абонент %@ открывает доступ к видео
sv: %@ delar video
tr: %@ görüntü paylaşıyor
uk: Користувач %@ надає спільний доступ до відео
vi: %@ đang chia sẻ video
zh_hant: %@ 正在共用視訊

# LOCID Video Escalation
source: is sharing video
de: gibt Video frei
es: está compartiendo vídeo
fr: a activé le partage vidéo
hr: zajednički koristi videozapis
id: sedang berbagi video
ko: 님의 비디오 공유
nb: deler video
pt: está compartilhando vídeo
ro: partajează video
ru: открывает доступ к видео
sv: delar video
tr: görüntü paylaşıyor
uk: надає спільний доступ до відео
vi: đang chia sẻ video
zh_hant: 正在共用視訊

# LOCID Video Escalation Conf
source: Someone is sharing video
de: Jemand gibt Video frei.
es: Alguien está compartiendo vídeo
fr: Quelqu’un partage la vidéo
hr: Netko zajednički koristi videozapis
id: Seseorang sedang berbagi video
ko: 다른 사람이 비디오를 공유 중
nb: Noen deler video
pt: Alguém está compartilhando vídeo
ro: Cineva partajează video
ru: Пользователь открывает доступ к видео
sv: Någon delar video
tr: Birisi görüntü paylaşıyor
uk: Хтось надає спільний доступ до відео
vi: Ai đó đang chia sẻ video
zh_hant: 某人正在共用視訊

# LOCID VideoInvitationRejected
source: The video portion of the call was not accepted. The call will continue with audio only.
de: Der Videoteil des Anrufs wurde nicht akzeptiert. Der Anruf wird nur mit dem Audiosignal fortgesetzt.
es: No se aceptó la parte de vídeo de la llamada. La llamada seguirá solo con audio.
fr: La partie vidéo de l’appel n’a pas été acceptée. L’appel continuera en mode audio uniquement.
hr: Videokomponenta poziva nije prihvaćena. Poziv će se nastaviti uz samo zvuk.
id: Porsi video panggilan tidak diterima. Panggilan akan dilanjutkan dengan audio saja.
ko: 비디오 연결이 수락되지 않았습니다. 통화는 오디오만으로 진행됩니다.
nb: Videodelen av samtalen ble ikke godtatt. Samtalen fortsetter, men bare med lyd.
pt: A parte de vídeo da chamada não foi aceita. A chamada continuará somente com áudio.
ro: Porțiunea video a apelului nu a fost acceptată. Apelul va continua doar cu componenta audio.
ru: Видеопоток звонка не принят. Звонок продолжится в звуковом режиме.
sv: Videodelen av samtalet accepterades inte. Samtalet fortsätter med endast ljud.
tr: Aramanın görüntü bölümü kabul edilmedi. Arama yalnızca sesli olarak devam edecek.
uk: Відеочастину виклику не прийнято. Виклик триватиме в голосовому режимі.
vi: Phần video của cuộc gọi đã không được chấp nhận. Cuộc gọi sẽ tiếp tục chỉ với phần âm thanh.
zh_hant: 對方未接受通話的視訊部分。通話將會繼續，但僅有音訊部分。

# LOCID E_VideoDecline
source: %@ didn't accept your video.
de: %@ hat Ihr Video nicht akzeptiert.
es: %@ no aceptó su vídeo.
fr: %@ a refusé votre vidéo.
hr: %@ nije prihvatio vaš videoprikaz.
id: %@ tidak menerima video Anda.
ko: %@님이 비디오 연결을 수락하지 않았습니다.
nb: %@ godtok ikke videoen din.
pt: O %@ não aceitou seu vídeo.
ro: %@ nu v-a acceptat componenta video.
ru: Абонент \"%@\" не принял ваше видео.
sv: %@ accepterade inte din video.
tr: %@ görüntünüzü kabul etmedi.
uk: Користувач %@ не прийняв відеочастину вашого виклику.
vi: %@ đã không chấp nhận video của bạn.
zh_hant: %@ 未接受您的視訊。

# LOCID E_VideoGeneric
source: We couldn't start your video. Please try again.
de: Ihr Video konnte nicht gestartet werden. Versuchen Sie es erneut.
es: No pudimos iniciar su vídeo. Inténtelo de nuevo.
fr: Désolé... Nous n’avons pas pu démarrer votre vidéo. Veuillez réessayer.
hr: Pokretanje videozapisa nije moguće. Pokušajte ponovno.
id: Kami tidak dapat memulai video Anda. Harap coba lagi.
ko: 비디오를 시작할 수 없습니다. 다시 시도하세요.
nb: Vi kan ikke starte videoen. Vennligst prøv på nytt.
pt: Não foi possível iniciar seu vídeo. Tente novamente.
ro: Nu v-am putut lansa componenta video. Încercați din nou.
ru: Не удалось начать передачу видеопотока. Повторите попытку.
sv: Det gick inte att starta din video. Försök igen.
tr: Görüntünüzü başlatamadık. Lütfen yeniden deneyin.
uk: Не вдалося запустити відео. Повторіть спробу.
vi: Chúng tôi không thể bắt đầu video của bạn. Vui lòng thử lại.
zh_hant: 無法啟動視訊。請再試一次。

# LOCID E_VideoNotStarted
source: We couldn't start your video.
de: Ihr Video konnte nicht gestartet werden.
es: No pudimos iniciar su vídeo.
fr: Désolé... Nous n’avons pas pu démarrer votre vidéo.
hr: Pokretanje videozapisa nije moguće.
id: Kami tidak dapat memulai video Anda.
ko: 비디오를 시작할 수 없습니다.
nb: Vi kan ikke starte videoen.
pt: Não foi possível iniciar seu vídeo.
ro: Nu v-am putut porni componenta video.
ru: Не удалось начать передачу видеопотока.
sv: Det gick inte att starta din video.
tr: Görüntünüzü başlatamadık.
uk: Не вдалося запустити відео.
vi: Chúng tôi không thể bắt đầu video của bạn.
zh_hant: 無法啟動視訊。

# LOCID E_VideoNotSupported
source: %@ can't accept video calls.
de: %@ kann keine Videoanrufe annehmen.
es: %@ no puede aceptar videollamadas.
fr: %@ ne peut pas accepter les appels vidéo.
hr: %@ ne može prihvaćati videopozive.
id: %@ tidak dapat menerima panggilan video.
ko: %@ 님이 비디오 통화를 수락하지 않았습니다.
nb: %@ kan ikke godta videosamtaler.
pt: %@ não pode aceitar chamadas de vídeo.
ro: %@ nu poate accepta apeluri video.
ru: Абонент \"%@\" не может принимать видеозвонки.
sv: %@ kan inte ta emot videosamtal.
tr: %@ görüntülü aramaları kabul edemiyor.
uk: Користувач %@ не може приймати відеовиклики.
vi: %@ không chấp nhận cuộc gọi video của bạn.
zh_hant: %@ 無法接受視訊通話。

# LOCID E_VideoNotAccepted
source: The video portion of the call was not accepted by %@. The call will continue with audio only.
de: Der Videoteil des Anrufs wurde von %@ nicht akzeptiert. Der Anruf wird nur mit dem Audiosignal fortgesetzt.
es: %@ no aceptó la parte de vídeo de la llamada. La llamada continuará solo con el audio.
fr: La partie vidéo de l’appel n’a pas été acceptée par %@. L’appel continuera en mode audio uniquement.
hr: Korisnik %@ nije prihvatio dio poziva s videozapisom. Poziv će se nastaviti samo uz zvuk.
id: Porsi video panggilan tidak diterima oleh %@. Panggilan akan berlanjut dengan audio saja.
ko: %@님이 통화의 비디오 부분을 수락하지 않았습니다. 통화는 음성만 사용하여 계속됩니다.
nb: Videodelen av denne samtalen ble ikke godtatt av %@. Samtalen fortsetter med bare lyd.
pt: A parte de vídeo da chamada não foi aceite por %@. A chamada continuará somente com o áudio.
ro: Porțiunea video a apelului nu a fost acceptată de %@. Apelul va continua doar cu componenta audio.
ru: Абонент \"%@\" отклонил видеоканал звонка. Звонок продолжится только со звуком.
sv: Videodelen av samtalet accepterades inte av %@. Samtalet fortsätter med ljud endast.
tr: Aramanın görüntü kısmı %@ tarafından kabul edilmedi. Arama yalnızca ses ile devam edecek.
uk: Користувач %@ не прийняв відеочастину вашого виклику. Виклик продовжуватиметься тільки з аудіочастиною.
vi: Phần video của cuộc gọi đã không được %@ chấp nhận. Cuộc gọi sẽ tiếp tục chỉ với phần âm thanh.
zh_hant: %@ 未接受通話的視訊部分。通話將會繼續，但僅有音訊部分。

# LOCID E_VoiceTransferGenericError
source: The call couldn't be transferred.
de: Der Anruf konnte nicht durchgestellt werden.
es: No se pudo transferir la llamada.
fr: L’appel n’a pas pu être transféré.
hr: Poziv se ne može prenijeti.
id: Panggilan tidak dapat ditransfer.
ko: 통화를 전송할 수 없습니다.
nb: Samtalen kunne ikke overføres.
pt: Não foi possível transferir a chamada.
ro: Apelul nu a putut fi transferat.
ru: Не удалось переключить звонок.
sv: Det gick inte att överföra samtalet.
tr: Arama aktarılamadı.
uk: Не вдалося переадресувати виклик.
vi: Không thể chuyển cuộc gọi.
zh_hant: 無法轉接來電。

# LOCID E_VoiceTransferParticipantError
source: The call couldn't be transferred because the recipient can't be reached.
de: Der Anruf konnte nicht durchgestellt werden, da der Empfänger nicht erreicht wurde.
es: No se pudo transferir la llamada porque no se puede contactar con el destinatario.
fr: L’appel n’a pas pu être transféré, car le destinataire n’est pas joignable.
hr: Poziv se ne može prenijeti jer nije moguće uspostaviti vezu s primateljem.
id: Panggilan tidak dapat ditransfer karena penerima tidak dapat dijangkau.
ko: 받는 사람에게 연결할 수 없어 통화를 전송할 수 없습니다.
nb: Samtalen kunne ikke overføres fordi mottakeren er utilgjengelig.
pt: Não foi possível transferir a chamada porque o destinatário não foi alcançado.
ro: Apelul nu a putut fi transferat, deoarece destinatarul nu poate fi contactat.
ru: Не удалось переключить звонок. Мы не можем связаться с получателем.
sv: Det gick inte att överföra samtalet eftersom mottagaren inte kan nås.
tr: Alıcıya ulaşılamadığı için arama aktarılamadı.
uk: Виклик не переадресовано, тому що не вдалося зв’язатися з одержувачем.
vi: Không thể chuyển cuộc gọi do không liên lạc được với người nhận.
zh_hant: 無法轉接來電，因為無法連絡受話者。

# LOCID mute
source: mute
de: stumm
es: silencio
fr: muet
hr: isključi zvuk
id: matikan suara
ko: 음소거
nb: demp
pt: opção Mudo
ro: dezactivare sunet
ru: отключить звук
sv: stäng av ljudet
tr: Sesi kapat
uk: вимкнути звук
vi: tắt tiếng
zh_hant: 靜音

# LOCID Mute Capitalized
source: Mute
de: Stumm schalten
es: Silencio
fr: Muet
hr: Isključi zvuk
id: Matikan Suara
ko: 음소거
nb: Demp
pt: Opção Mudo
ro: Dezactivare sunet
ru: Отключить звук
sv: Stäng av ljudet
tr: Sesi Kapat
uk: Вимкнути звук
vi: Tắt tiếng
zh_hant: 靜音

# LOCID Unmute
source: Unmute
de: Stummschaltung aufheben
es: Quitar silencio
fr: Activer
hr: Uključi zvuk
id: Nyalakan Suara
ko: 음소거 해제
nb: Opphev demping
pt: Desativar opção Mudo
ro: Activare sunet
ru: Включить звук
sv: Slå på ljudet
tr: Sesi aç
uk: Увімкнути звук
vi: Bật tiếng
zh_hant: 取消靜音

# LOCID keypad
source: keypad
de: Wähltastatur
es: teclado
fr: clavier
hr: telefonska tipkovnica
id: papan tombol
ko: 키패드
nb: tastatur
pt: teclado numérico
ro: tastatură
ru: клавиатура
sv: knappsats
tr: Tuş Takımı
uk: клавіатура
vi: bàn phím
zh_hant: 鍵盤

# LOCID add call
source: add call
de: Anruf hinzufügen
es: agregar llamada
fr: ajouter un appel
hr: dodaj poziv
id: tambahkan panggilan
ko: 통화 추가
nb: legg til samtale
pt: adicionar chamada
ro: adăugare apel
ru: добавить звонок
sv: lägg till samtal
tr: Arama ekle
uk: додати виклик
vi: thêm cuộc gọi
zh_hant: 新增通話

# LOCID hold
source: hold
de: halten
es: espera
fr: attente
hr: zadrži
id: tangguhkan
ko: 대기
nb: vent
pt: reter
ro: în așteptare
ru: удержать
sv: parkera
tr: Beklet
uk: утримувати
vi: giữ
zh_hant: 保留

# LOCID End
source: End
de: Ende
es: Finalizar
fr: Fin
hr: Završi
id: Akhiri
ko: 종료
nb: Avslutt
pt: Encerrar
ro: Terminare
ru: Завершить
sv: Avsluta
tr: Sonlandır
uk: Завершити
vi: Kết thúc
zh_hant: 結束

# LOCID Hide Keypad
source: Hide Keypad
de: Wähltastatur ausblenden
es: Ocultar teclado
fr: Masquer le clavier
hr: Sakrij telefonsku tipkovnicu
id: Sembunyikan Papan Tombol
ko: 키패드 숨기기
nb: Skjul tastatur
pt: Ocultar Teclado Numérico
ro: Ascundere tastatură
ru: Скрыть клавиатуру
sv: Dölj knappsats
tr: Tuş Takımını Gizle
uk: Приховати клавіатуру
vi: Ẩn Bàn phím
zh_hant: 隱藏鍵盤

# LOCID Call Lync
source: Skype for Business Call
de: Skype for Business-Anruf
es: Llamada de Skype Empresarial
fr: Appel Skype Entreprise
hr: Poziv u Skypeu za tvrtke
id: Panggilan Skype for Business
ko: 비즈니스용 Skype 통화
nb: Skype for Business-samtale
pt: Chamada do Skype for Business
ro: Apel Skype for Business
ru: Звонок с помощью Skype для бизнеса
sv: Skype för företag-samtal
tr: Skype Kurumsal Çağrısı
uk: Виклик Skype для бізнесу
vi: Cuộc gọi Skype for Business
zh_hant: 商務用 Skype 通話

# LOCID Call Work
source: Work: %@
de: Arbeit: %@
es: Trabajo: %@
fr: Bureau : %@
hr: Službeni broj: %@
id: Kantor: %@
ko: 회사: %@
nb: Jobb: %@
pt: Trabalho: %@
ro: Birou: %@
ru: Рабочий: %@
sv: Arbete: %@
tr: İş Telefonu: %@
uk: На робочий: %@
vi: Cơ quan: %@
zh_hant: 公司: %@

# LOCID Call Mobile
source: Mobile: %@
de: Handy: %@
es: Móvil: %@
hr: Mobitel: %@
id: Seluler: %@
ko: 휴대폰: %@
nb: Mobil: %@
pt: Celular: %@
ro: Mobil: %@
ru: Мобильный: %@
sv: Mobil: %@
tr: Cep Telefonu: %@
uk: На мобільний: %@
vi: Di động: %@
zh_hant: 行動: %@

# LOCID Call Home
source: Home: %@
de: Zu Hause: %@
es: Particular: %@
fr: Domicile : %@
hr: Broj kod kuće: %@
id: Rumah: %@
ko: 집: %@
nb: Hjem: %@
pt: Residencial: %@
ro: Acasă: %@
ru: Домашний: %@
sv: Hem: %@
tr: Ev Telefonu: %@
uk: На домашній: %@
vi: Nhà riêng: %@
zh_hant: 住家: %@

# LOCID Call Other
source: Other: %@
de: Andere: %@
es: Otro: %@
fr: Autre : %@
hr: Drugi broj: %@
id: Lainnya: %@
ko: 기타: %@
nb: Annet: %@
pt: Outro: %@
ro: Altul: %@
ru: Другой: %@
sv: Annat: %@
tr: Diğer: %@
uk: На інший: %@
vi: Khác: %@
zh_hant: 其他: %@

# LOCID Decline
source: Decline
de: Ablehnen
es: Rechazar
fr: Refuser
hr: Odbij
id: Tolak
ko: 거절
nb: Avslå
pt: Recusar
ro: Refuzare
ru: Отклонить
sv: Avböj
tr: Reddet
uk: Відхилити
vi: Từ chối
zh_hant: 拒絕

# LOCID Video Menu
source: Video Menu
de: Videomenü
es: Menú de vídeo
fr: Menu Vidéo
hr: Izbornik videozapisa
id: Menu Video
ko: 비디오 메뉴
nb: Videomeny
pt: Menu de Vídeo
ro: Meniu video
ru: Меню видео
sv: Videomeny
tr: Görüntü Menüsü
uk: Відеоменю
vi: Menu Video
zh_hant: 視訊功能表

# LOCID Hold Call
source: Hold Call
de: Anruf halten
es: Poner llamada en espera
fr: Mettre en attente
hr: Stavi poziv na čekanje
id: Tahan Panggilan
ko: 통화 보류
nb: Parker samtale
pt: Colocar Chamada em Espera
ro: Apel în așteptare
ru: Перевести на удержание
sv: Parkera samtalet
tr: Aramayı Beklet
uk: Утримувати виклик
vi: Giữ Cuộc gọi
zh_hant: 保留通話

# LOCID Hang Up
source: Hang Up
de: Auflegen
es: Colgar
fr: Raccrocher
hr: Prekid veze
id: Tutup
ko: 끊기
nb: Legg på
pt: Desligar
ro: Suspendare
ru: Завершить
sv: Lägg på
tr: Kapat
uk: Роз’єднати
vi: Gác máy
zh_hant: 掛斷

# LOCID Dial Pad Only
source: Dial Pad
de: Wähltastatur
es: Teclado de marcación
fr: Pavé de numérotation
hr: Tipkovnica
id: Tombol Angka
ko: 다이얼 패드
nb: Numerisk tastatur
pt: Teclado de Discagem
ro: Tastatură telefonică
ru: Клавиши
sv: Knappsats
tr: Tuş Takımı
uk: Цифрова панель
vi: Bàn phím Số
zh_hant: 撥號鍵台

# LOCID CONVERSATION_NUMBER_OF_PARTICIPANTS_WITH_DURATION
source: %u participants - %@
de: %u Teilnehmer - %@
es: %u participantes - %@
hr: Broj sudionika: %u – %@
id: %u peserta - %@
ko: 참가자 %u명 - %@
nb: %u deltakere – %@
pt: %u participantes - %@
ro: %u participanți - %@
ru: Участников: %u - %@
sv: %u deltagare – %@
tr: %u katılımcı - %@
uk: Кількість учасників: %u, - %@
vi: %u người dự - %@
zh_hant: %u 位參與者 - %@

# LOCID CONVERSATION_PARTICIPANT_WITH_DURATION
source: %u participant - %@
de: %u Teilnehmer - %@
es: %u participante - %@
hr: %u sudionik – %@
id: %u peserta - %@
ko: 참가자 %u명 - %@
nb: %u deltaker – %@
pt: %u participante - %@
ru: Участников: %u - %@
sv: %u deltagare – %@
tr: %u katılımcı - %@
uk: %u учасник - %@
vi: %u người dự - %@
zh_hant: %u 位參與者 - %@

# LOCID Call Status Connecting
source: Connecting...
de: Verbinden...
es: Conectando...
fr: La connexion est en cours... Merci de patienter.
hr: Povezivanje...
id: Menyambungkan...
ko: 연결 중...
nb: Kobler til ...
pt: Conectando...
ro: Se conectează...
ru: Подключение...
sv: Ansluter...
tr: Bağlanıyor...
uk: Підключення...
vi: Đang kết nối...
zh_hant: 連線中...

# LOCID Call Status Connecting Remote
source: Connecting...
de: Verbinden...
es: Conectando...
fr: La connexion est en cours... Merci de patienter.
hr: Povezivanje...
id: Menyambungkan...
ko: 연결 중...
nb: Kobler til ...
pt: Conectando...
ro: Se conectează...
ru: Подключение...
sv: Ansluter...
tr: Bağlanıyor...
uk: Підключення...
vi: Đang kết nối...
zh_hant: 連線中...

# LOCID Call Status Connected
source: Connected
de: Verbunden
es: Conectado
fr: Connecté
hr: Povezan
id: Tersambung
ko: 연결됨
nb: Tilkoblet
pt: Conectado
ro: Conectat
ru: Подключено
sv: Ansluten
tr: Bağlandı
uk: Підключено
vi: Đã kết nối
zh_hant: 已連線

# LOCID Call Status On Hold - Passive
source: Hold
de: Halten
es: Retener
fr: Attente
hr: Zadrži
id: Tangguhkan
ko: 대기
nb: Vent
pt: Reter
ro: În așteptare
ru: Удержать
sv: Parkera
tr: Beklet
uk: Утримувати
vi: Giữ
zh_hant: 保留

# LOCID Call Status On Hold
source: On Hold
de: Wird gehalten
es: En espera
fr: En attente
hr: Na čekanju
id: Ditangguhkan
ko: 대기 중
nb: På vent
pt: Em Espera
ro: În așteptare
ru: На удержании
sv: Parkerat
tr: Beklemede
uk: Утримується
vi: Đang giữ máy
zh_hant: 保留

# LOCID Call Status Ended
source: Call Ended
de: Anruf beendet
es: Llamada finalizada
fr: Appel terminé
hr: Poziv je završio
id: Panggilan Berakhir
ko: 통화 종료
nb: Samtale avsluttet
pt: Chamada Encerrada
ro: Apel terminat
ru: Звонок завершен
sv: Samtal avslutat
tr: Arama Sonlandırıldı
uk: Виклик завершено
vi: Cuộc gọi đã Kết thúc
zh_hant: 通話結束

# LOCID Call Status Transfering
source: Transferring
de: Durchstellen
es: Transfiriendo
fr: Transfert
hr: Prenošenje
id: Mentransfer
ko: 전송 중
nb: Overfører
pt: Transferindo
ro: Transfer în desfășurare
ru: Переключение
sv: Överför
tr: Aktarılıyor
uk: Переадресація
vi: Đang chuyển
zh_hant: 轉接中

# LOCID On behalf of
source: On behalf of %@
de: Im Auftrag von %@
es: En nombre de %@
fr: De la part de %@
hr: U ime korisnika %@
id: Atas nama %@
ko: 다음 사람 대신 보냄: %@
nb: På vegne av %@
pt: Em nome de %@
ro: În numele utilizatorului %@
ru: От имени: %@
sv: För %@
tr: %@ adına
uk: Від імені %@
vi: Thay mặt %@
zh_hant: 代表 %@

# LOCID Call for
source: Call for %@
de: Anruf für %@
es: Llamada para %@
fr: Appel pour %@
hr: Poziv za korisnika %@
id: Panggilan untuk %@
ko: 전화 대상: %@
nb: Samtale for %@
pt: Chamada para %@
ro: Apel pentru %@
ru: Звонок абоненту %@
sv: Samtal till %@
tr: %@ için arama
uk: Виклик для %@
vi: Cuộc gọi cho %@
zh_hant: 代替 %@ 撥號

# LOCID Call for - Astana
source: Call for %@
de: Anruf für %@
es: Llamada para %@
fr: Appel pour %@
hr: Poziv za korisnika %@
id: Panggilan untuk %@
ko: 전화 대상: %@
nb: Samtale for %@
pt: Chamada para %@
ro: Apel pentru %@
ru: Звонок абоненту %@
sv: Samtal till %@
tr: %@ için arama
uk: Виклик для %@
vi: Cuộc gọi cho %@
zh_hant: 代替 %@ 撥號
