Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPad/resources/*.lproj/Localizable.strings
Languages: de, es, fr, hr, id, ko, nb, pt, ro, ru, sv, tr, uk, vi, zh_hant

# LOCID E_SharingNotSupported
source: Presenting isn't supported with this contact.
de: Präsentation wird für diesen Kontakt nicht unterstützt.
es: No se admite la moderación con este contacto.
fr: La présentation n’est pas prise en charge avec ce contact.
hr: Za ovaj kontakt prezentacija nije podržana.
id: Presentasi tidak didukung dengan kontak ini.
ko: 이 연락처는 프레젠테이션을 지원하지 않습니다.
nb: Presentasjon med denne kontakten støttes ikke.
pt: A apresentação não tem suporte com este contato.
ro: Prezentarea nu este acceptată cu această persoană de contact.
ru: Функция выступления не поддерживается для этого контакта.
sv: Presentationer stöds inte för den här kontakten.
tr: Bu kişi ile sunu desteklenmiyor.
uk: Презентування не підтримується з цим контактом.
vi: Tính năng trình bày không được hỗ trợ với liên hệ này.
zh_hant: 此連絡人不具有簡報支援。

# LOCID E_SharingTimeout
source: The presentation didn't start because the server is busy. Please try again later.
de: Die Präsentation wurde nicht gestartet, da der Server ausgelastet ist. Wiederholen Sie den Vorgang später.
es: No comenzó la moderación porque el servidor está ocupado. Inténtelo de nuevo más tarde.
fr: La présentation n’a pas commencé, car le serveur est occupé. Veuillez réessayer plus tard.
hr: Prezentacija nije započela jer je poslužitelj prezauzet. Pokušajte ponovno kasnije.
id: Presentasi tidak dimulai karena server sibuk. Harap coba lagi nanti.
ko: 서버 사용량이 많아 프레젠테이션을 시작하지 못했습니다. 나중에 다시 시도하세요.
nb: Presentasjonen startet ikke fordi serveren er opptatt. Vennligst prøv på nytt senere.
pt: A apresentação não foi iniciada porque o servidor está ocupado. Tente novamente mais tarde.
ro: Prezentarea nu a început, deoarece serverul este ocupat. Încercați din nou mai târziu.
ru: Презентация не была начата, поскольку сервер занят. Повторите попытку позже.
sv: Presentationen startade inte eftersom servern var upptagen. Försök igen senare.
tr: Sunucu meşgul olduğundan sunu başlatılamadı. Lütfen daha sonra yeniden deneyin.
uk: Не вдалося розпочати презентацію, тому що сервер зайнятий. Повторіть спробу пізніше.
vi: Bản trình bày đã không bắt đầu do máy chủ đang bận. Vui lòng thử lại sau.
zh_hant: 簡報未開始，因為伺服器目前忙錄中。請稍後再試一次。

# LOCID SharingAnotherType
source: This presentation has ended because another one has started.
de: Diese Präsentation wurde beendet, da eine andere begonnen hat.
es: Esta moderación ha finalizado porque ha comenzado otra.
fr: Cette présentation s’est terminée, car une autre a démarré.
hr: Ova je prezentacija završila jer je započela druga prezentacija.
id: Presentasi ini diakhiri karena presentasi lain telah dimulai.
ko: 다른 프레젠테이션이 시작되어 이 프레젠테이션이 종료되었습니다.
nb: Presentasjonen er stoppet fordi en annen er startet.
pt: Esta apresentação foi encerrada porque outra foi iniciada.
ro: Această prezentare s-a terminat, deoarece a început o altă prezentare.
ru: Эта презентация завершена, так как была начата другая презентация.
sv: Presentationen har avslutats på grund av att en annan presentation startade.
tr: Bir diğeri başlatıldığı için bu sunu sona erdi.
uk: Цю презентацію завершено, тому що розпочинається інша презентація.
vi: Bản trình bày này đã kết thúc vì một bản trình bày khác đã bắt đầu.
zh_hant: 此簡報已結束，因為另一簡報已開始。

# LOCID E_GetMediaSdpFailed
source: Can't connect you to the desktop or program presentation right now.
de: Zurzeit kann keine Verbindung mit der Desktop- oder Programmpräsentation hergestellt werden.
es: En este momento no podemos conectarle con la presentación del programa o el escritorio.
fr: Nous ne pouvons pas vous connecter à la présentation de bureau ou du programme pour l’instant.
hr: Trenutno nije moguće povezivanje s radnom površinom ili programskom prezentacijom.
id: Tidak bisa menyambungkan Anda ke desktop atau presentasi program sekarang.
ko: 현재 데스크톱 또는 프로그램 프레젠테이션에 연결할 수 없습니다.
nb: Kan ikke koble deg til skrivebordet eller programpresentasjonen for øyeblikket.
pt: Não é possível conectá-lo à apresentação do programa ou à área de trabalho no momento.
ro: Nu vă putem conecta momentan la prezentarea desktopului sau programului.
ru: В данный момент не удается подключиться к презентации рабочего стола или программы.
sv: Det går för tillfället inte att ansluta dig till skrivbordet eller programpresentationen.
tr: Şu anda masaüstü veya program sunusu bağlantınızı kuramıyoruz.
uk: Не вдалося приєднатися до презентації робочого стола або програми.
vi: Không thể kết nối bạn với máy tính hoặc chương trình trình bày ngay bây giờ.
zh_hant: 目前無法連線到桌面或程式簡報。

# LOCID Meeting Content No Wifi_iPad
source: You won't see presented content because you're not connected to Wi-Fi.
de: Sie können Präsentationsinhalte nicht sehen, da Sie nicht per WLAN verbunden sind.
es: No podrá ver el contenido moderado porque no está conectado a una red Wi-Fi.
fr: Vous ne pouvez pas voir le contenu présenté, car vous n’avez pas de connexion Wi-Fi.
hr: Nećete vidjeti sadržaj prezentacije jer niste povezani s Wi-Fi mrežom.
id: Anda tidak dapat melihat konten presentasi karena Anda tidak tersambung ke Wi-Fi.
ko: Wi-Fi에 연결되지 않아 프레젠테이션 콘텐츠를 볼 수 없습니다.
nb: Du kan ikke se det presenterte innholdet fordi du ikke er koblet til Wi-Fi.
pt: Não será possível ver o conteúdo apresentado porque você não está conectado a Wi-Fi.
ro: Nu veți vedea conținutul prezentat, deoarece nu sunteți conectat la rețeaua Wi-Fi.
ru: Вы не увидите содержимое презентации, поскольку отсутствует подключение к Wi-Fi.
sv: Du kommer inte att se det presenterade innehållet eftersom du inte är ansluten till Wi-Fi.
tr: Wi-Fi ağına bağlanmadığınız için sunulan içeriği göremiyorsunuz.
uk: Ви не бачитимете вміст презентації, тому що вас не підключено до мережі Wi-Fi.
vi: Bạn sẽ không xem được nội dung trình bày vì bạn không kết nối Wi-Fi.
zh_hant: 您將無法看到簡報內容，因為未連線至 Wi-Fi。

# LOCID 3G user requiring Wi-Fi
source: You can't make a Skype for Business call because you're not connected to Wi-Fi.
de: Sie können keinen Skype for Business-Anruf führen, da keine WLAN-Verbindung besteht.
es: No puede realizar una llamada de Skype Empresarial porque no está conectado a ninguna red Wi-Fi.
fr: Vous ne pouvez pas passer un appel Skype Entreprise car vous n’êtes pas connecté au Wi-Fi.
hr: Ne možete uputiti poziv u Skypeu za tvrtke jer niste povezani s Wi-Fi mrežom.
id: Anda tidak dapat melakukan panggilan Skype for Business karena tidak tersambung ke Wi-Fi.
ko: Wi-Fi에 연결되지 않아 비즈니스용 Skype 통화를 할 수 없습니다.
nb: Du er ikke koblet til WiFi, så du kan ikke foreta en Skype for Business-samtale.
pt: Você não pode fazer uma chamada do Skype for Business porque não está conectado ao Wi-Fi.
ro: Nu puteți să efectuați un apel Skype for Business deoarece nu sunteți conectat(ă) la Wi-Fi.
ru: Невозможно позвонить с помощью Skype для бизнеса, так как вы не подключены к сети Wi-Fi.
sv: Du kan inte ringa Skype för företag-samtal eftersom du inte är ansluten till ett trådlöst nätverk.
tr: Wi-Fi'a bağlı olmadığınızdan Skype Kurumsal araması yapamazsınız.
uk: Не вдалося здійснити виклик за допомогою Skype для бізнесу через відсутність підключення до мережі Wi-Fi.
vi: Bạn không thể thực hiện cuộc gọi Skype for Business vì bạn không kết nối Wi-Fi.
zh_hant: 您未連線至 Wi-Fi，因此無法撥打商務用 Skype 電話。

# LOCID E_SharingBiggerScreenThanSupportedOnThisDevice
source: The presentation is too big to see on your device.
de: Die Präsentation ist zu groß, um auf Ihrem Gerät angezeigt zu werden.
es: La presentación es demasiado grande para poder mostrarse en su dispositivo.
fr: La présentation est trop volumineuse pour être affichée sur cet appareil.
hr: Prezentacija je prevelika da bi se vidjela na vašem uređaju.
id: Presentasi terlalu besar sehingga tidak dapat dilihat pada perangkat Anda.
ko: 프레젠테이션이 너무 커서 사용자의 장치에 표시할 수 없습니다.
nb: Presentasjonen er for stor til å kunne vises på enheten.
pt: A apresentação é muito grande para ser exibida em seu dispositivo.
ro: Prezentarea este prea mare pentru a fi afișată pe dispozitivul dvs.
ru: Презентация слишком большая для этого устройства.
sv: Presentationen är för stor för att visas på den här enheten.
tr: Sunu, cihazınızda göremeyeceğiniz kadar büyük.
uk: Презентація завелика для вашого пристрою.
vi: Bản trình bày quá lớn không hiển thị được trên thiết bị này của bạn.
zh_hant: 簡報過大，無法顯示在您的裝置上。

# LOCID E_CollabDisconnectedNetworkError
source: You were disconnected from the presentation due to network issues.
de: Sie wurden wegen Netzwerkproblemen von der Präsentation getrennt.
es: Se le ha desconectado de la presentación debido a problemas de red.
fr: Vous avez été déconnecté de la présentation en raison de problèmes de réseau.
hr: Prekinuta vam je veza s prezentacijom uslijed problema s mrežom.
id: Sambungan Anda terputus dari presentasi karena masalah jaringan.
ko: 네트워크 문제로 인해 프레젠테이션 연결이 끊어졌습니다.
nb: Du ble koblet fra presentasjonen på grunn av nettverksproblemer.
pt: Você foi desconectado da apresentação devido a problemas na rede.
ro: Ați fost deconectat de la prezentare din cauza unor probleme de rețea.
ru: Вы отключены от презентации из-за проблем с сетью.
sv: Du kopplades bort från presentationen på grund av nätverksproblem.
tr: Ağ sorunları nedeniyle sunumla bağlantınız kesildi.
uk: Вашу участь у презентації було перервано через перебої з'єднання.
vi: Bạn đã bị ngắt kết nối với bản trình bày do các sự cố mạng.
zh_hant: 由於發生網路問題，您與簡報的連線已經中斷。

# LOCID E_CollabDisconnectedDueToAnotherEndpoint
source: You were disconnected because you joined from another client.
de: Die Verbindung wurde getrennt, da Sie sich von einem anderen Client aus angemeldet haben.
es: Se le ha desconectado porque se ha unido desde otro cliente.
fr: Vous avez été déconnecté, car vous vous êtes connecté depuis un autre client.
hr: Veza je prekinuta jer ste se uključili s drugog klijentskog računala.
id: Koneksi Anda terputus karena Anda bergabung dari klien lain.
ko: 다른 클라이언트에서 참가했으므로 연결이 끊어졌습니다.
nb: Du ble koblet fra fordi du ble med på møtet fra en annen klient.
pt: Você foi desconectado porque ingressou usando outro cliente.
ro: Ați fost deconectat pentru că v-ați asociat de la alt client.
ru: Соединение прервано, так как вы подключились в другом клиентском приложении.
sv: Du kopplades bort eftersom du anslöt från en annan klient.
tr: Başka bir istemciden katıldığınız için bağlantınız kesildi.
uk: Зв'язок було перервано через те, що ви використали для під'єднання іншу програму-клієнт.
vi: Bạn đã bị ngắt kết nối bởi vì bạn gia nhập từ một máy khách khác.
zh_hant: 您已中斷連線，因為已從其他用戶端加入。

# LOCID AppSharing Loading
source: Content sharing is loading.
de: Die Inhaltsfreigabe wird geladen.
es: Cargando uso compartido de contenido.
fr: Partage de contenu en cours de chargement.
hr: Učitava se zajedničko korištenje sadržaja.
id: Berbagi konten sedang dimuat.
ko: 콘텐츠 공유를 로드 중입니다.
nb: Laster inn innholdsdeling.
pt: O compartilhamento de conteúdo está carregando.
ro: Conținutul de partajat se încarcă.
ru: Загрузка показа контента.
sv: Innehållsdelning läses in.
tr: İçerik paylaşma yükleniyor.
uk: Триває завантаження вмісту для спільного користування.
vi: Đang tải nội dung chia sẻ.
zh_hant: 正在載入共用的內容。

# LOCID AppSharing Shared Content
source: Shared content.
de: Freigegebener Inhalt.
es: Contenido compartido.
fr: Contenu partagé.
hr: Zajednički sadržaji.
id: Konten bersama.
ko: 콘텐츠가 공유되었습니다.
nb: Delt innhold.
pt: Conteúdo compartilhado.
ro: Conținut partajat.
ru: Показываемый контент.
sv: Delat innehåll.
tr: Paylaşılan içerik.
uk: Спільний вміст.
vi: Nội dung được chia sẻ.
zh_hant: 共用的內容。

# LOCID AppSharing Desktop
source: Desktop
es: Escritorio
fr: Bureau
hr: Radna površina
ko: 바탕 화면
nb: Skrivebord
pt: Área de Trabalho
ru: Рабочий стол
sv: Skrivbordet
tr: Masaüstü
uk: Робочий стіл
vi: Màn hình máy tính
zh_hant: 桌面

# LOCID AppSharing Application
source: Application
de: Anwendung
es: Aplicación
hr: Aplikacija
id: Aplikasi
ko: 응용 프로그램
nb: App
pt: Aplicativo
ro: Aplicație
ru: Приложение
sv: Program
tr: Uygulama
uk: Застосунок
vi: Ứng dụng
zh_hant: 應用程式

# LOCID AppSharing SharingPaused
source: Sharing is currently paused.
de: Freigabe ist aktuell angehalten.
es: El uso compartido está en pausa en este momento.
fr: Le partage est actuellement en pause.
hr: Zajedničko korištenje privremeno je zaustavljeno.
id: Berbagi sedang dihentikan sementara.
ko: 현재 공유가 중지되었습니다.
nb: Deling er stanset midlertidig.
pt: O compartilhamento está pausado no momento.
ro: Partajarea este momentan în pauză.
ru: В настоящее время совместный доступ приостановлен.
sv: Delning är pausad för tillfället.
tr: Paylaşım şu anda duraklatıldı.
uk: Спільний доступ зараз призупинено.
vi: Tính năng Chia sẻ hiện đang tạm dừng.
zh_hant: 共用目前已暫停。

# LOCID AppSharing SharingIdle
source: Sharing is currently idle.
de: Freigabe wird aktuell im Leerlauf ausgeführt.
es: El uso compartido está inactivo en este momento.
fr: Le partage est actuellement inactif.
hr: Zajedničko je korištenje neaktivno.
id: Berbagi saat ini sedang diam.
ko: 현재 공유가 연기되었습니다.
nb: Deling er inaktiv.
pt: O compartilhamento está ocioso no momento.
ro: Partajarea este momentan inactivă.
ru: В настоящее время совместный доступ не используется.
sv: Delning används inte för tillfället.
tr: Paylaşım şu anda boş.
uk: Спільний доступ зараз недіючий.
vi: Tính năng Chia sẻ hiện đang ở trạng thái chờ.
zh_hant: 共用目前閒置中。

# LOCID AppSharing AllResourcesMinimized
source: All resources are minimized.
de: Alle Ressourcen sind minimiert.
es: Todos los recursos se han minimizado.
fr: Toutes les ressources sont réduites.
hr: Svi su resursi minimizirani.
id: Semua sumber daya diminimalkan.
ko: 모든 자원을 최소화합니다.
nb: Alle ressurser som er minimert.
pt: Todos os recursos estão minimizados.
ro: Toate resursele sunt minimizate.
ru: Использование ресурсов сведено к минимуму.
sv: Alla resurser är minimerade.
tr: Tüm kaynaklar simge durumuna küçültüldü.
uk: Усі ресурси згорнуто.
vi: Tất cả tài nguyên đều được giảm thiểu.
zh_hant: 所有資源已最小化。

# LOCID AppSharingCannotAcceptP2PScreenSharing
source: %@ tried to start a screen presentation, but this version of the app only supports that in conference calls and Skype Meetings.
de: %@ hat versucht, eine Bildschirmpräsentation zu starten, aber diese Version der App unterstützt diese Funktion nur in Konferenzanrufen und Skype-Besprechungen.
es: %@ intentó iniciar una presentación en pantalla, pero esta versión de Skype Empresarial solo admite esa característica en llamadas de conferencia y reuniones de Skype.
fr: %@ a essayé de lancer une présentation d’écran, mais cette version de l’application ne prend cette fonctionnalité en charge que pour les téléconférences et les réunions Skype.
hr: Korisnik %@ pokušao je pokrenuti prezentaciju na zaslonu, ali ova verzija aplikacije to podržava samo u konferencijskim pozivima i sastancima programa Skype.
id: %@ mencoba memulai presentasi layar, tetapi versi aplikasi ini hanya mendukungnya dalam panggilan konferensi dan Rapat Skype.
ko: %@ 님이 화면 프레젠테이션을 시작하려고 했지만 이 버전의 앱에서는 전화 회의 및 Skype 모임에서만 이 기능을 지원합니다.
nb: %@ prøvde å starte en skjermpresentasjon, men denne versjonen av appen støtter det bare i konferansesamtaler og Skype-møter.
pt: %@ tentou iniciar uma apresentação da tela, mas essa versão do aplicativo só dá suporte para esse recurso em chamadas em conferência e em Reuniões do Skype.
ro: %@a încercat să înceapă o prezentare de ecran, dar această versiune a aplicației acceptă numai în apelurile de conferinţe şi întâlniri de Skype.
ru: Пользователь %@ попытался начать демонстрацию экрана, но данная версия приложения поддерживает эту функцию только в конференциях и собраниях Skype.
sv: %@ försökte starta en skärmpresentation, men den här versionen av appen har endast stöd för den funktionen i konferenssamtal och Skype-möten.
tr: %@ ekran sunusu başlatmaya çalıştı, ancak uygulamanın bu sürümü, bunu yalnızca konferans aramalarında ve Skype Toplantılarında destekler.
uk: Користувач %@ спробував запустити демонстрацію екрану, але ця версія програми Skype для бізнесу підтримує таку функцію лише під час телефонних конференцій і нарад Skype.
vi: %@ đã cố bắt đầu trình bày màn hình nhưng phiên bản này chỉ hỗ trợ tính năng đó trong cuộc gọi hội thảo và Cuộc họp Skype.
zh_hant: %@ 嘗試啟動螢幕簡報，但此版本的應用程式僅在電話會議和 Skype 會議中支援該功能。

# LOCID Start IM
source: Start IM
de: Chat starten
es: Iniciar mensajería instantánea
fr: Démarrer la messagerie instantanée
hr: Započni razmjenu izravnih poruka
id: Mulai IM
ko: 메신저 대화 시작
nb: Start direktemelding
pt: Iniciar IM
ro: Pornire IM
ru: Начать текстовую беседу
sv: Starta snabbmeddelande
tr: Anlık İleti Başlat
uk: Розпочати сеанс обміну миттєвими повідомленнями
vi: Bắt đầu IM
zh_hant: 開始 IM

# LOCID send IM
source: Send
de: Senden
es: Enviar
fr: Envoyer
hr: Pošalji
id: Kirim
ko: 전송
pt: Enviar
ro: Trimiteți
ru: Отправить
sv: Skicka
tr: Gönder
uk: Відправити
vi: Gửi
zh_hant: 傳送

# LOCID End Conversation
source: End Conversation
de: Unterhaltung beenden
es: Finalizar conversación
fr: Terminer la conversation
hr: Završi razgovor
id: Akhiri Percakapan
ko: 대화 종료
nb: Avslutt samtalen
pt: Encerrar Conversa
ro: Terminați conversația
ru: Завершить беседу
sv: Avsluta konversation
tr: Konuşmayı Sonlandır
uk: Завершити розмову
vi: Kết thúc Hội thoại
zh_hant: 結束交談

# LOCID View Contact Card
source: See Contact Card
de: Visitenkarte anzeigen
es: Ver tarjeta de contacto
fr: Afficher la carte de visite
hr: Pogledajte karticu kontakta
id: Lihat Kartu Kontak
ko: 대화 상대 카드 보기
nb: Se kontaktkort
pt: Ver Cartão de Visita
ro: Vedeți cartea de vizită
ru: Просмотреть карточку контакта
sv: Visa kontaktkort
tr: Kişi Kartını Görüntüle
uk: Переглянути картку контакту
vi: Xem Thẻ Liên hệ
zh_hant: 查看連絡人卡片

# LOCID Invite Others
source: Invite Others
de: Andere einladen
es: Invitar a otros
fr: Inviter d’autres personnes
hr: Pozovite ostale
id: Undang Lainnya
ko: 다른 사용자 초대
nb: Inviter andre
pt: Convidar Outras Pessoas
ro: Invitați alte persoane
ru: Пригласить других участников
sv: Bjud in andra
tr: Başkalarını Davet Et
uk: Запросити інших користувачів
vi: Mời Người khác
zh_hant: 邀請其他人

# LOCID Send Location action
source: Send Location
de: Standortinformationen senden
es: Enviar ubicación
fr: Envoyer l’emplacement
hr: Pošalji mjesto
id: Kirim Lokasi
ko: 위치 보내기
nb: Send posisjon
pt: Enviar Localização
ro: Trimiteți locația
ru: Отправить расположение
sv: Skicka plats
tr: Konumu Gönder
uk: Надіслати розташування
vi: Gửi Vị trí
zh_hant: 傳送位置

# LOCID Send as Email action
source: Send as Email
de: Als E-Mail senden
es: Enviar como correo electrónico
fr: Envoyer en tant qu’e-mail
hr: Pošalji kao poruku e-pošte
id: Kirim sebagai Email
ko: 전자 메일로 보내기
nb: Send som e-post
pt: Enviar como Email
ro: Trimiteți ca e-mail
ru: Отправить по эл. почте
sv: Skicka som e-post
tr: E-posta Olarak Gönder
uk: Надіслати поштою
vi: Gửi dưới dạng Email
zh_hant: 以電子郵件傳送

# LOCID View Participants
source: See Participants
de: Teilnehmer anzeigen
es: Ver participantes
fr: Voir les participants
hr: Pogledajte sudionike
id: Lihat Peserta
ko: 참가자 보기
nb: Se deltakere
pt: Ver Participantes
ro: Vedeți participanții
ru: Просмотреть участников
sv: Visa deltagare
tr: Katılımcıları Görüntüle
uk: Переглянути учасників
vi: Xem Người dự
zh_hant: 查看參與者

# LOCID Rejoin
source: Rejoin
de: Wieder teilnehmen
es: Volver a unirse
fr: Participer
hr: Ponovno se uključi
id: Ikut lagi
ko: 다시 참가
nb: Bli med på nytt
pt: Reingressar
ro: Reasociere
ru: Присоединиться
sv: Anslut igen
tr: Yeniden Katıl
uk: Приєднатися повторно
vi: Gia nhập lại
zh_hant: 重新加入

# LOCID ACI Expand
source: Double-tap to expand
de: Zum Erweitern doppeltippen
es: Doble punteo para expandir
fr: Double-cliquez pour développer
hr: Dvostruko dodirnite da biste proširili
id: Tap dua kali untuk memperluas
ko: 확장하려면 두 번 누르세요
nb: Dobbelttapp for å utvide
pt: Toque duas vezes para expandir
ro: Atingeți de două ori pentru a extinde
ru: Дважды коснитесь, чтобы развернуть
sv: Dubbeltryck för att visa
tr: Genişletmek için iki kez dokun
uk: Двічі торкніться, щоб розгорнути
vi: Gõ đúp nhẹ để bung rộng
zh_hant: 點按兩下展開

# LOCID ACI Call Quality Bad
source: Poor call quality
de: Schlechte Anrufqualität
es: Mala calidad de llamada
fr: Qualité d’appel médiocre
hr: Loša kvaliteta poziva
id: Kualitas panggilan buruk
ko: 통화 품질이 좋지 않습니다
nb: Dårlig samtalekvalitet
pt: Qualidade de chamada ruim
ro: Calitatea apelului este slabă
ru: Низкое качество звонка
sv: Dålig samtalskvalitet
tr: Düşük arama kalitesi
uk: Погана якість виклику
vi: Chất lượng cuộc gọi kém
zh_hant: 通話品質不佳

# LOCID ACI Call Muted
source: Currently muted, double-tap to unmute
de: Derzeit stummgeschaltet, zum Aufheben doppeltippen
es: Actualmente silenciado; pulse dos veces para reactivar el audio
fr: Micro désactivé, appuyez deux fois pour l’activer
hr: Zvuk je trenutno isključen, dvostruko dodirnite da biste ga uključili
id: Suara sedang dimatikan, ketuk ganda untuk menyalakan
ko: 현재 음소거 상태입니다. 음소거를 해제하려면 두 번 탭하세요.
nb: Dempet, dobbelttrykk for å oppheve demping
pt: Mudo ativado no momento. Dê um toque duplo para desativar o mudo
ro: Microfonul este oprit momentan. Atingeți-l de două ori pentru a-l activa
ru: Микрофон отключен. Дважды коснитесь, чтобы включить
sv: Ljudet är av. Dubbeltryck för att slå på ljud
tr: Şu an sesi kapalı, açmak için çift dokunun
uk: Наразі мікрофон вимкнено. Торкніться двічі, щоб увімкнути його
vi: Hiện đã tắt tiếng, hãy gõ đúp để bật tiếng
zh_hant: 目前已靜音，點兩下可取消靜音

# LOCID ACI Call Unmuted
source: Currently unmuted, double-tap to mute
de: Derzeit nicht stummgeschaltet, zum Stummschalten doppeltippen
es: Actualmente activado; pulse dos veces para silenciarlo
fr: Micro activé, appuyez deux fois pour le désactiver
hr: Zvuk je trenutno uključen, dvostruko dodirnite da biste ga isključili
id: Suara sedang dinyalakan, ketuk ganda untuk mematikan
ko: 현재 음소거 해제 상태입니다. 음소거를 설정하려면 두 번 탭하세요.
nb: Demping opphevet, dobbelttrykk for å dempe
pt: Mudo desativado no momento. Dê um toque duplo para ativar o mudo
ro: Microfonul este pornit momentan. Atingeți-l de două ori pentru a-l dezactiva
ru: Микрофон включен. Дважды коснитесь, чтобы отключить
sv: Ljudet är på. Dubbeltryck för att stänga av ljud
tr: Şu an sesi açık, kapatmak için çift dokunun
uk: Наразі мікрофон увімкнено. Торкніться двічі, щоб вимкнути його
vi: Hiện đã bật tiếng, hãy gõ đúp để tắt tiếng
zh_hant: 目前已取消靜音，點兩下可設為靜音

# LOCID No Results
source: No Results
de: Keine Ergebnisse
es: Sin resultados
fr: Aucun résultat
hr: Nema rezultata
id: Tidak Ada Hasil
ko: 결과 없음
nb: Ingen resultater
pt: Nenhum Resultado
ro: Fără rezultate
ru: Нет результатов
sv: Inga resultat
tr: Sonuç Yok
uk: Не знайдено жодного результату
vi: Không có Kết quả
zh_hant: 沒有任何結果

# LOCID Lync Quit Unexpectedly
source: %@ Quit Unexpectedly
de: %@ wurde unerwartet beendet
es: %@ se cerró de forma inesperada
fr: %@ s’est arrêté de façon inattendue
hr: Aplikacija %@ neočekivano se zatvorila
id: %@ Berhenti Secara Tak Terduga
ko: %@ 예기치 않게 종료됨
nb: %@ ble uventet avsluttet
pt: %@ Encerrou de Forma Inesperada
ro: %@ s-a închis pe neașteptate
ru: Неожиданное завершение работы %@
sv: %@ avslutades oväntat
tr: %@ Beklenmedik Biçimde Sonlandırıldı
uk: Користувач %@ несподівано вийшов
vi: %@ Thoát Bất ngờ
zh_hant: %@ 意外結束

# LOCID Dont Send
source: Don't Send
de: Nicht senden
es: No enviar
fr: Ne pas envoyer
hr: Nemoj slati
id: Jangan Kirim
ko: 보내지 않음
nb: Ikke send
pt: Não Enviar
ro: Nu trimite
ru: Не отправлять
sv: Skicka inte
tr: Gönderme
uk: Не відправляти
vi: Không Gửi
zh_hant: 不要傳送

# LOCID Send Report
source: Send Report
de: Bericht senden
es: Enviar informe
fr: Envoyer le rapport
hr: Pošalji izvješće
id: Kirim Laporan
ko: 보고서 보내기
nb: Send rapport
pt: Enviar Relatório
ro: Trimite raport
ru: Отправить отчет
sv: Skicka rapport
tr: Raporu Gönder
uk: Відправити звіт
vi: Gửi Báo cáo
zh_hant: 傳送報告
