Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPad/resources/*.lproj/Localizable.strings
Languages: de, es, fr, hr, id, ko, nb, pt, ro, ru, sv, tr, uk, vi, zh_hant

# LOCID Participant Join
source: %@ has joined the meeting
de: %@ nimmt an der Besprechung teil.
es: %@ se ha unido a la reunión
fr: %@ a rejoint la réunion
hr: Korisnik %@ uključio se u sastanak
id: %@ telah ikut rapat
ko: %@님이 모임에 참가했습니다.
nb: %@ er nå med på møtet
pt: %@ ingressou na reunião
ro: %@ s-a asociat la întâlnire
ru: Абонент %@ присоединился к собранию
sv: %@ har anslutit till mötet
tr: %@ toplantıya katıldı
uk: Користувач %@ приєднався до наради
vi: %@ đã gia nhập cuộc họp
zh_hant: %@ 已加入會議

# LOCID Participant Leave
source: %@ left the meeting
de: %@ hat die Besprechung verlassen.
es: %@ ha abandonado la reunión
fr: %@ a quitté la réunion
hr: Korisnik %@ napustio je sastanak
id: %@ meninggalkan rapat
ko: %@님이 모임을 나갔습니다.
nb: %@ har gått ut av møtet
pt: %@ saiu da reunião
ro: %@ a părăsit întâlnirea
ru: Абонент %@ покинул собрание
sv: %@ har lämnat mötet
tr: %@ toplantıdan çıktı
uk: Користувач %@ залишив нараду
vi: %@ đã rời cuộc họp
zh_hant: %@ 已離開會議

# LOCID Participant Join Failure
source: %@ couldn’t join the meeting
de: %@ konnte an der Besprechung nicht teilnehmen.
es: %@ no pudo unirse a la reunión
fr: %@ n’a pas pu rejoindre la réunion
hr: Korisnik %@ ne može se uključiti u sastanak
id: %@ tidak dapat ikut rapat
ko: %@님이 모임에 참석하지 못했습니다.
nb: %@ kunne ikke bli med på møtet
pt: %@ não pôde ingressar na reunião
ro: %@ nu a putut participa la întâlnire
ru: Абоненту %@ не удалось присоединиться к собранию
sv: %@ kunde inte ansluta till mötet
tr: %@ toplantıya katılamadı
uk: Користувач %@ не зміг приєднатися до наради
vi: %@ không thể gia nhập cuộc họp
zh_hant: %@ 無法加入會議

# LOCID Large Conference
source: Large Meeting
de: Große Besprechung
es: Reunión grande
fr: Grande réunion
hr: Veliki sastanak
id: Rapat Besar
ko: 대규모 모임
nb: Stort møte
pt: Reunião Grande
ro: Întâlnire mare
ru: Большое собрание
sv: Stort möte
tr: Büyük Toplantı
uk: Велика нарада
vi: Cuộc họp Lớn
zh_hant: 大型會議

# LOCID Large Conference Detail
source: The participant list isn't available for large meetings.
de: Die Teilnehmerliste ist für große Besprechungen nicht verfügbar.
es: La lista de participantes no está disponible para grandes reuniones.
fr: La liste des participants n’est pas disponible pour les grandes réunions.
hr: Popis sudionika nije dostupan tijekom većih sastanaka.
id: Daftar peserta tidak tersedia untuk rapat besar.
ko: 대규모 모임에는 참가자 목록을 사용할 수 없습니다.
nb: Deltakerlisten er ikke tilgjengelig for store møter.
pt: A lista de participantes não está disponível para reuniões muito grandes.
ro: Lista de participanți nu este disponibilă pentru întâlnirile mari.
ru: Список участников недоступен для больших собраний.
sv: Deltagarlistan finns inte tillgänglig för stora möten.
tr: Kalabalık toplantılar için katılımcı listesi yok.
uk: Для великих нарад список учасників недоступний.
vi: Danh sách người dự không sẵn sàng cho cuộc họp lớn.
zh_hant: 大型會議無法使用參與者清單。

# LOCID No Participants Detail
source: There are no participants in this conversation
de: Diese Unterhaltung enthält keine Teilnehmer.
es: No hay participantes en esta conversación
fr: Il n’y a pas de participant à cette conversation
hr: U ovom razgovoru nema sudionika
id: Tidak ada peserta dalam percakapan ini
ko: 이 대화에 참가자가 없습니다.
nb: Det er ingen deltakere i denne samtalen
pt: Não há participantes nesta conversa
ro: Nu există participanți în această conversație
ru: В беседе нет участников
sv: Det finns inga deltagare i den här konversationen
tr: Bu konuşmada hiç katılımcı yok
uk: У цій розмові немає учасників
vi: Không có người dự trong hội thoại này
zh_hant: 此交談沒有參與者

# LOCID cannotSend
source: We couldn't send your message:
de: Die Nachricht konnte nicht gesendet werden:
es: No pudimos enviar su mensaje:
fr: Désolé... Nous n’avons pas pu envoyer votre message :
hr: Poruku nije moguće poslati:
id: Kami tidak dapat mengirimkan pesan Anda:
ko: 메시지를 보낼 수 없습니다.
nb: Vi kan ikke sende meldingen:
pt: Não foi possível enviar sua mensagem:
ro: Nu am putut trimite mesajul dvs.:
ru: Не удалось отправить ваше сообщение:
sv: Ditt meddelande kunde inte skickas:
tr: İletinizi gönderemedik:
uk: Не вдалося надіслати повідомлення:
vi: Chúng tôi không thể gửi tin nhắn của bạn:
zh_hant: 無法傳送您的訊息:

# LOCID Missed Conversation
source: Missed Conversation
de: Verpasste Unterhaltung
es: Conversación perdida
fr: Conversation manquée
hr: Propušteni razgovor
id: Percakapan Tak Terjawab
ko: 부재 중 대화
nb: Ubesvart anrop
pt: Conversa Perdida
ro: Conversație pierdută
ru: Пропущенная беседа
sv: Missad konversation
tr: Cevapsız Konuşma
uk: Пропущена розмова
vi: Hội thoại Bị nhỡ
zh_hant: 未接的交談

# LOCID Send as Email
source: Send as Email
de: Als E-Mail senden
es: Enviar como correo
fr: Envoyer en tant qu’e-mail
hr: Pošalji kao poruku e-pošte
id: Kirim sebagai Email
ko: 전자 메일로 보내기
nb: Send som e-post
pt: Enviar como Email
ro: Trimiteți ca e-mail
ru: Отправить по эл. почте
sv: Skicka som e-post
tr: E-posta Olarak Gönder
uk: Надіслати поштою
vi: Gửi dưới dạng Email
zh_hant: 以電子郵件傳送

# LOCID Email Subject
source: %1$@ conversation with %2$@
de: %1$@-Unterhaltung mit %2$@
es: Conversación de %1$@ con %2$@
fr: Conversation %1$@ avec %2$@
hr: Razgovor programa %1$@ sa sudionicima: %2$@
id: Percakapan %1$@ dengan %2$@
ko: %2$@ 님과 %1$@ 대화
nb: %1$@-samtale med %2$@
pt: Conversa do %1$@ com %2$@
ro: Conversație în %1$@ cu %2$@
ru: Беседа %1$@ с абонентом %2$@
sv: %1$@-konversation med %2$@
tr: %2$@ ile %1$@ konuşması
uk: Розмова %1$@ із користувачем %2$@
vi: Hội thoại %1$@ với %2$@
zh_hant: 與 %2$@ 進行 %1$@ 交談

# LOCID Anonymous
source: Anonymous
de: Anonym
es: Anónimo
fr: Anonyme
hr: Anoniman
id: Anonim
ko: 익명
nb: Anonym
pt: Anônimo
ro: Anonim
ru: Анонимный
sv: Anonym
tr: Anonim
uk: Анонімний
vi: Ẩn danh
zh_hant: 匿名

# LOCID Duration
source: Duration:
de: Dauer:
es: Duración:
fr: Durée :
hr: Trajanje:
id: Durasi:
ko: 기간:
nb: Varighet:
pt: Duração:
ro: Durata:
ru: Длительность:
sv: Varaktighet:
tr: Süre:
uk: Тривалість:
vi: Thời lượng:
zh_hant: 持續時間:

# LOCID Switch Camera
source: Switch Camera
de: Kamera wechseln
es: Cambiar cámara
fr: Changer de caméra
hr: Prijeđi na drugu kameru
id: Ubah Kamera
ko: 카메라 전환
nb: Bytt kamera
pt: Alternar Câmera
ro: Comutare cameră
ru: Переключить камеру
sv: Växla kamera
tr: Kamerayı Değiştir
uk: Переключити камеру
vi: Chuyển Webcam
zh_hant: 切換攝影機

# LOCID Swap PIP
source: Swap Pic-in-Pic
de: Bild-in-Bild tauschen
es: Intercambiar Pic-in-Pic
fr: Changer Pic-in-Pic
hr: Zamijeni sliku u slici
id: Tukar Pic-in-Pic
ko: 화면 속 화면 전환
nb: Bytt bilde i bilde
pt: Trocar PIC
ro: Comutare poză în poză
ru: Перекл. картинку в картинке
sv: Byt bild-i-bild
tr: Resim İçinde Resmi Değiştir
uk: Переключити в режим поліекрана
vi: Hoán đổi Hình ảnh
zh_hant: 切換子母畫面

# LOCID Leave Video
source: Leave Video
de: Video verlassen
es: Dejar vídeo
fr: Quitter la vidéo
hr: Napusti videoprikaz
id: Tinggalkan Video
ko: 비디오 나가기
nb: Forlat video
pt: Sair do Vídeo
ro: Închidere sesiune video
ru: Остановить видео
sv: Lämna video
tr: Görüntüden Ayrıl
uk: Залишити відео
vi: Rời Video
zh_hant: 離開視訊

# LOCID Start My Video
source: Start My Video
de: Mein Video starten
es: Iniciar Mi vídeo
fr: Démarrer ma vidéo
hr: Pokreni moj videozapis
id: Mulai Video Saya
ko: 내 비디오 시작
nb: Start min video
pt: Iniciar Meu Vídeo
ro: Pornire video propriu
ru: Запустить мое видео
sv: Starta min video
tr: Görüntümü Başlat
uk: Запустити моє відео
vi: Bắt đầu Video Của tôi
zh_hant: 啟動我的視訊

# LOCID Stop My Video
source: Stop My Video
de: Mein Video beenden
es: Detener Mi vídeo
fr: Arrêter ma vidéo
hr: Zaustavi moj videozapis
id: Hentikan Video Saya
ko: 내 비디오 중지
nb: Stopp min video
pt: Interromper Meu Vídeo
ro: Oprire video propriu
ru: Остановить мое видео
sv: Stoppa min video
tr: Görüntümü Durdur
uk: Зупинити моє відео
vi: Ngừng Video Của tôi
zh_hant: 停止我的視訊

# LOCID End Video
source: End Video
de: Video beenden
es: Finalizar vídeo
fr: Arrêter la vidéo
hr: Završi videorazgovor
id: Akhiri Video
ko: 비디오 종료
nb: Avslutt video
pt: Encerrar Vídeo
ro: Terminare componentă video
ru: Завершить видео
sv: Avsluta video
tr: Görüntüyü Sonlandır
uk: Завершити відео
vi: Kết thúc Video
zh_hant: 結束視訊

# LOCID LargeMtgActiveSpeakerMissing
source: Speaker info isn't available for large meetings.
de: In großen Besprechungen sind keine Sprecherinformationen verfügbar.
es: La información de portavoz no está disponible para grandes reuniones.
fr: Les informations du haut-parleur ne sont pas disponibles pour les grandes réunions.
hr: Informacije o govorniku nisu dostupne na većim sastancima.
id: Info pembicara tidak tersedia untuk rapat besar.
ko: 대규모 모임에서는 발표자 정보를 사용할 수 없습니다.
nb: Informasjon om taler er ikke tilgjengelig for store møter.
pt: As informações do palestrante não estão disponíveis para reuniões muito grandes.
ro: Informațiile despre vorbitor nu sunt disponibile pentru întâlnirile mari.
ru: Сведения о выступающем недоступны для больших собраний.
sv: Info om talare är inte tillgänglig för stora möten.
tr: Büyük toplantılar için konuşmacı bilgileri mevcut değil.
uk: Інформація для динаміків недоступна для великих нарад.
vi: Thông tin loa không sẵn sàng cho cuộc họp lớn.
zh_hant: 大型會議無法提供喇叭資訊。

# LOCID Swap Preview
source: Swap Preview
de: Vorschau vertauschen
es: Intercambiar vista previa
fr: Permuter l’aperçu
hr: Zamijeni pretpregled
id: Ganti Pratinjau
ko: 미리보기 바꾸기
nb: Bytt forhåndsvisning
pt: Alternar Visualização
ro: Interschimbare examinare
ru: Переключить просмотр
sv: Byt förhandsgranskning
tr: Önizlemeyi Değiştir
uk: Змінити попередній перегляд
vi: Hoán đổi Bản xem trước
zh_hant: 切換預覽

# LOCID Speaker On
source: Speaker on
de: Lautsprecher ein
es: Altavoz activado
fr: Haut-parleur activé
hr: Zvučnik je uključen
id: Speaker aktif
ko: 스피커 켜기
nb: Høyttaler på
pt: Viva-voz ligado
ro: Difuzor activat
ru: Динамик включен
sv: Högtalare på
tr: Hoparlör açık
uk: Гучний зв'язок увімкнено
vi: Bật loa ngoài
zh_hant: 開啟喇叭

# LOCID Speaker Off
source: Speaker off
de: Lautsprecher aus
es: Altavoz desactivado
fr: Haut-parleur désactivé
hr: Zvučnik je isključen
id: Speaker nonaktif
ko: 스피커 끄기
nb: Høyttaler av
pt: Viva-voz desligado
ro: Difuzor dezactivat
ru: Динамик отключен
sv: Högtalare av
tr: Hoparlör kapalı
uk: Гучний зв'язок вимкнено
vi: Tắt loa ngoài
zh_hant: 關閉喇叭

# LOCID LIVECALL_VIDEO_BUTTON_VIDEOON_ACCESSIBILITY_LABEL
source: Video is turned on
de: Videofunktion ist aktiviert
es: El vídeo está activado.
fr: La vidéo est activée
hr: Videoprikaz je uključen
id: Video diaktifkan
ko: 영상 켜짐
nb: Video er slått på
pt: O vídeo está ativado
ro: Transmisia video este activată
ru: Видео включено
sv: Video är aktiverad
tr: Görüntü açıldı
uk: Відео ввімкнено
vi: Đang bật video
zh_hant: 視訊已開啟

# LOCID LIVECALL_VIDEO_BUTTON_VIDEOON_ACCESSIBILITY_HINT
source: Double-tap to turn video off.
de: Doppeltippen, um Videofunktion zu deaktivieren.
es: Pulse dos veces para desactivar el vídeo.
fr: Appuyez deux fois pour désactiver la vidéo.
hr: Dostruko dodirnite da biste isključili videoprikaz.
id: Ketuk ganda untuk menonaktifkan video.
ko: 영상을 끄려면 두 번 탭하세요.
nb: Dobbelttrykk for å slå av video.
pt: Dê um toque duplo para desativar o vídeo.
ro: Atingeți de două ori pentru a dezactiva transmisia video.
ru: Коснитесь дважды, чтобы отключить видео.
sv: Dubbeltryck för att stänga av video.
tr: Görüntüyü kapatmak için iki kez dokunun.
uk: Торкніться двічі, щоб вимкнути відео.
vi: Gõ đúp để tắt video.
zh_hant: 點兩下以關閉視訊。

# LOCID LIVECALL_VIDEO_BUTTON_VIDEOOFF_ACCESSIBILITY_LABEL
source: Video is turned off
de: Videofunktion ist deaktiviert
es: El vídeo está desactivado.
fr: La vidéo est désactivée
hr: Videoprikaz je isključen
id: Video dinonaktifkan
ko: 영상 꺼짐
nb: Video er slått av
pt: O vídeo está desativado
ro: Transmisia video este dezactivată
ru: Видео отключено
sv: Video är inaktiverad
tr: Görüntü kapatıldı
uk: Відео вимкнено
vi: Đang tắt video
zh_hant: 已關閉視訊

# LOCID LIVECALL_VIDEO_BUTTON_VIDEOOFF_ACCESSIBILITY_HINT
source: Double-tap to turn video on.
de: Doppeltippen, um Videofunktion zu aktivieren.
es: Pulse dos veces para activar el vídeo.
fr: Appuyez deux fois pour activer la vidéo.
hr: Dvostruko dodirnite da biste uključili videoprikaz.
id: Ketuk ganda untuk mengaktifkan video.
ko: 영상을 켜려면 두 번 탭하세요.
nb: Dobbelttrykk for å slå på video.
pt: Dê um toque duplo para ativar o vídeo.
ro: Atingeți de două ori pentru a activa transmisia video.
ru: Коснитесь дважды, чтобы включить видео.
sv: Dubbeltryck för att slå på video.
tr: Görüntüyü açmak için iki kez dokunun.
uk: Торкніться двічі, щоб увімкнути відео.
vi: Gõ đúp để bật video.
zh_hant: 點兩下以開啟視訊。

# LOCID LIVECALL_SPEAKERPHONE_BUTTON_SPEAKERPHONEON_ACCESSIBILITY_LABEL
source: Speaker phone is turned on
de: Lautsprecher ist aktiviert
es: El altavoz del teléfono está activado.
fr: Téléphone mains libres activé
hr: Zvučnik je uključen
id: Speaker telepon diaktifkan
ko: 스피커 폰 켜짐
nb: Høyttaleren er slått på
pt: O alto-falante está ativado
ro: Difuzorul+microfonul este activat
ru: Динамик включен
sv: Högtalartelefonen är aktiverad
tr: Telefon hoparlörü açık
uk: Пристрій гучного зв'язку ввімкнено
vi: Đang bật loa ngoài
zh_hant: 免持通話已開啟

# LOCID LIVECALL_SPEAKERPHONE_BUTTON_SPEAKERPHONEON_ACCESSIBILITY_HINT
source: Double-tap to turn speaker phone off.
de: Doppeltippen, um Lautsprecher zu deaktivieren.
es: Pulse dos veces para desactivar el altavoz del teléfono.
fr: Appuyez deux fois pour désactiver le téléphone mains libres.
hr: Dvostruko dodirnite da biste isključili zvučnik.
id: Ketuk ganda untuk menonaktifkan speaker ponsel.
ko: 스피커 폰을 끄려면 두 번 탭하세요.
nb: Dobbelttrykk for å slå av høyttaler.
pt: Dê um toque duplo para desativar o viva-voz do telefone.
ro: Atingeți de două ori pentru a dezactiva difuzorul telefonului.
ru: Коснитесь дважды, чтобы выключить динамик телефона.
sv: Dubbeltryck för att stänga av högtalartelefonen.
tr: Telefon hoparlörünü kapatmak için iki kez dokunun.
uk: Торкніться двічі, щоб вимкнути пристрій гучного зв'язку.
vi: Gõ đúp để tắt loa ngoài.
zh_hant: 點兩下以關閉免持通話。

# LOCID LIVECALL_SPEAKERPHONE_BUTTON_SPEAKERPHONEOFF_ACCESSIBILITY_LABEL
source: Speaker phone is turned off
de: Lautsprecher ist deaktiviert
es: El altavoz del teléfono está desactivado.
fr: Téléphone mains libres désactivé
hr: Zvučnik je isključen
id: Speaker telepon dinonaktifkan
ko: 스피커 폰 꺼짐
nb: Høyttaleren er slått av
pt: O alto-falante está desativado
ro: Difuzorul+microfonul este dezactivat
ru: Динамик выключен
sv: Högtalartelefonen är inaktiverad
tr: Telefon hoparlörü kapalı
uk: Пристрій гучного зв'язку вимкнено
vi: Đang tắt loa ngoài
zh_hant: 免持通話已關閉

# LOCID LIVECALL_SPEAKERPHONE_BUTTON_SPEAKERPHONEOFF_ACCESSIBILITY_HINT
source: Double-tap to turn speaker phone on.
de: Doppeltippen, um Lautsprecher zu aktivieren.
es: Pulse dos veces para activar el altavoz del teléfono.
fr: Appuyez deux fois pour activer le téléphone mains libres.
hr: Dvostruko dodirnite da biste uključili zvučnik.
id: Ketuk ganda untuk mengaktifkan speaker ponsel.
ko: 스피커 폰을 켜려면 두 번 탭하세요.
nb: Dobbelttrykk for å slå på høyttaler.
pt: Dê um toque duplo para ativar o viva-voz do telefone.
ro: Atingeți de două ori pentru a activa difuzorul telefonului.
ru: Коснитесь дважды, чтобы включить динамик телефона.
sv: Dubbeltryck för att slå på högtalartelefonen.
tr: Telefon hoparlörünü açmak için iki kez dokunun.
uk: Торкніться двічі, щоб увімкнути пристрій гучного зв'язку.
vi: Gõ đúp để bật loa ngoài.
zh_hant: 點兩下以開啟免持通話。

# LOCID LIVECALL_MUTE_BUTTON_MUTED_ACCESSIBILITY_LABEL
source: Call muted
de: Anruf stummgeschaltet
es: Llamada silenciada
fr: Micro désactivé
hr: Zvuk poziva je isključen
id: Panggilan disenyapkan
ko: 통화 음소거됨
nb: Mikrofon av
pt: Chamada com Mudo ativado
ro: Apel pus pe silențios
ru: Микрофон отключен
sv: Mikrofonen inaktiverad
tr: Çağrı susturuldu
uk: Звук вимкнено
vi: Đã tắt tiếng cuộc gọi
zh_hant: 通話已靜音

# LOCID LIVECALL_MUTE_BUTTON_MUTED_ACCESSIBILITY_HINT
source: Double-tap to unmute.
de: Doppeltippen, um Stummschaltung aufzuheben.
es: Pulse dos veces para reactivar el audio.
fr: Appuyez deux fois pour activer le son.
hr: Dvaput dodirnite da biste uključili zvuk.
id: Ketuk ganda untuk menyalakan suara.
ko: 음소거를 해제하려면 두 번 탭하세요.
nb: Dobbelttrykk for å oppheve demping.
pt: Dê um toque duplo para desativar o mudo.
ro: Atingeți de două ori pentru a activa sunetul.
ru: Коснитесь дважды, чтобы включить микрофон.
sv: Dubbeltryck för att slå på mikrofon.
tr: Sesi açmak için iki kez dokunun.
uk: Торкніться двічі, щоб увімкнути мікрофон.
vi: Gõ đúp để bật tiếng.
zh_hant: 點兩下以取消靜音。

# LOCID LIVECALL_MUTE_BUTTON_UNMUTED_ACCESSIBILITY_LABEL
source: Call unmuted
de: Stummschaltung aufgehoben
es: Micrófono de llamada activado
fr: Micro activé
hr: Zvuk poziva je uključen
id: Suara panggilan dinyalakan
ko: 음소거 해제됨
nb: Mikrofon på
pt: Chamada com Mudo desativado
ro: Mod silențios dezactivat pentru apel
ru: Микрофон включен
sv: Mikrofonen aktiverad
tr: Çağrı sesi açıldı
uk: Звук увімкнено
vi: Đã bật tiếng cuộc gọi
zh_hant: 已取消通話靜音

# LOCID LIVECALL_MUTE_BUTTON_UNMUTED_ACCESSIBILITY_HINT
source: Double-tap to mute.
de: Zum Stummschalten doppeltippen.
es: Pulse dos veces para silenciar.
fr: Appuyez deux fois pour désactiver le son.
hr: Dvaput dodirnite da biste isključili zvuk.
id: Ketuk ganda untuk mematikan suara.
ko: 음소거하려면 두 번 탭하세요.
nb: Dobbelttrykk for å dempe.
pt: Dê um toque duplo para ativar o mudo.
ro: Atingeți de două ori pentru a dezactiva sunetul.
ru: Коснитесь дважды, чтобы отключить микрофон.
sv: Dubbeltryck för att stänga av mikrofon.
tr: Sessize almak için iki kez dokunun.
uk: Торкніться двічі, щоб вимкнути мікрофон.
vi: Gõ đúp để tắt tiếng.
zh_hant: 點兩下以設為靜音。

# LOCID Instant Messaging
source: Instant Messaging
es: Mensajería instantánea
fr: Messagerie instantanée
hr: Razmjena izravnih poruka
id: Olah Pesan Instan
ko: 인스턴트 메시징
nb: Direktemeldinger
pt: Mensagens Instantâneas
ro: Mesagerie instant
ru: Обмен мгновенными сообщениями
sv: Skicka snabbmeddelanden
tr: Anlık İleti
uk: Обмін миттєвими повідомленнями
vi: Nhắn tin Tức thời
zh_hant: 立即訊息

# LOCID Voice
source: Voice
de: VoIP
es: Voz
fr: Voix
hr: Govorni poziv
id: Suara
ko: 음성
nb: Tale
pt: Voz
ro: Voce
ru: Голосовая связь
sv: Röst
tr: Ses
uk: Голосовий зв’язок
vi: Thoại
zh_hant: 語音

# LOCID Collaboration
source: Collaboration
de: Zusammenarbeit
es: Colaboración
hr: Suradnja
id: Kolaborasi
ko: 공동 작업
nb: Samarbeid
pt: Colaboração
ro: Colaborare
ru: Совместная работа
sv: Samarbete
tr: İşbirliği
uk: Співпраця
vi: Cộng tác
zh_hant: 共同作業

# LOCID Participants
source: Participants
de: Teilnehmer
es: Participantes
hr: Sudionici
id: Peserta
ko: 참석자
nb: Deltakere
pt: Participantes
ro: Participanți
ru: Участники
sv: Deltagare
tr: Katılımcılar
uk: Учасники
vi: Người dự
zh_hant: 參與者

# LOCID Full Screen
source: Full Screen
de: Vollbild
es: Pantalla completa
fr: Plein écran
hr: Cijeli zaslon
id: Layar Penuh
ko: 전체 화면
nb: Full skjerm
pt: Tela Inteira
ro: Ecran complet
ru: На весь экран
sv: Helskärm
tr: Tam Ekran
uk: Повноекранний режим
vi: Toàn màn hình
zh_hant: 全螢幕

# LOCID Exit Full Screen
source: Exit Full Screen
de: Vollbildmodus beenden
es: Salir de pantalla completa
fr: Quitter le plein écran
hr: Izlaz iz prikaza na cijelom zaslonu
id: Keluar dari Layar Penuh
ko: 전체 화면 끝내기
nb: Avslutt full skjerm
pt: Sair da Tela Inteira
ro: Ieșire ecran complet
ru: Выход их полноэкранного режима
sv: Avsluta helskärmsläge
tr: Tam Ekrandan Çık
uk: Вийти з повноекранного режиму
vi: Thoát khỏi Toàn màn hình
zh_hant: 結束全螢幕

# LOCID Local Participant Alone in Conference Msg
source: Looks like you're the only one on the call.
de: Sie scheinen der einzige Teilnehmer des Anrufs zu sein.
es: Parece que es el único participante de la llamada.
fr: Il semble que vous soyez la seule personne participant à l’appel.
hr: Čini se da ste jedini u pozivu.
id: Sepertinya Anda sendirian di panggilan ini.
ko: 통화 중인 다른 사용자가 없을 수 있습니다.
nb: Det ser ut som du er den eneste i samtalen.
pt: Parece que você é o único na chamada.
ro: Se pare că sunteți singura persoană din apel.
ru: Вы являетесь единственным участником звонка.
sv: Det verkar som att du är den enda i samtalet.
tr: Aramadaki tek kişinin siz olduğunuz anlaşılıyor.
uk: Ви – єдиний користувач у виклику.
vi: Có vẻ như bạn là người duy nhất trong cuộc gọi.
zh_hant: 通話中似乎只有您一個人。

# LOCID 1 or more participants
source: 1 or more participants
de: 1 oder mehr Teilnehmer
es: 1 participante o más
fr: Au moins un participant
hr: Jedan ili više sudionika
id: 1 perserta atau lebih
ko: 1명 이상의 참석자
nb: 1 eller flere deltakere
pt: 1 ou mais participantes
ro: 1 sau mai mulți participanți
ru: 1 или несколько участников
sv: 1 eller fler deltagare
tr: 1 veya daha fazla katılımcıya
uk: 1 учасник або більше
vi: 1 hoặc nhiều người dự
zh_hant: 1 或多位參與者

# LOCID Call Started
source: Call started - %@
de: Anruf verbunden – %@
es: Llamada iniciada - %@
fr: Appel démarré - %@
hr: Poziv je započeo – %@
id: Panggilan dimulai - %@
ko: 통화 시작: %@
nb: Samtale startet - %@
pt: Chamada iniciada - %@
ro: Apel început - %@
ru: Звонок начался: %@
sv: Samtalet startades - %@
tr: Arama başlatıldı - %@
uk: Виклик розпочато - %@
vi: Cuộc gọi đã bắt đầu - %@
zh_hant: 通話已開始 - %@

# LOCID Call Ended Missed
source: Call ended - %@ [Missed]
de: Anruf getrennt – %@ [Verpasst]
es: Llamada finalizada - %@ [Perdida]
fr: Appel terminé - %@ [Manqué]
hr: Poziv je završio – %@ [propušten]
id: Panggilan diakhiri - %@ [Tak Terjawab]
ko: 통화 종료: %@ [부재 중 통화]
nb: Samtale avsluttet - %@ [Ubesvart]
pt: Chamada finalizada - %@ [Perdida]
ro: Apel terminat - %@ [Pierdut]
ru: Звонок завершен: %@ [пропущенный]
sv: Samtalet avslutades - %@ [missat]
tr: Arama sonlandırıldı - %@ [Yanıtsız]
uk: Виклик завершено - %@ [Пропущені]
vi: Cuộc gọi đã kết thúc - %@ [Bị nhỡ]
zh_hant: 通話已結束 - %@ [未接]

# LOCID Call Ended Duration
source: Call ended - %@ [Duration: %@]
de: Anruf getrennt – %@ [Dauer: %@]
es: Llamada finalizada - %@ [Duración: %@]
fr: Appel terminé - %@ [Durée : %@]
hr: Poziv je završio – %@ [trajanje: %@]
id: Panggilan diakhiri - %@ [Durasi: %@]
ko: 통화 종료: %@ [통화 시간: %@]
nb: Samtale avsluttet - %@ [Varighet: %@]
pt: Chamada finalizada - %@ [Duração: %@]
ro: Apel terminat - %@ [Durată: %@]
ru: Звонок завершен: %@ [Продолжительность: %@]
sv: Samtalet avslutades - %@ [längd: %@]
tr: Arama sonlandırıldı - %@ [Süre: %@]
uk: Виклик завершено - %@ [Тривалість: %@]
vi: Cuộc gọi đã kết thúc - %@ [Thời lượng: %@]
zh_hant: 通話已結束 - %@ [持續時間: %@]

# LOCID ConferenceEndedRejoin
source: You're disconnected from the meeting. Tap below to rejoin.
de: Sie sind von der Besprechung getrennt. Tippen Sie unten, um wieder teilzunehmen.
es: Se desconectó de la reunión. Pulse debajo para volver a unirse a ella.
fr: Vous êtes déconnecté de la réunion. Appuyez ci-dessous pour participer à nouveau.
hr: Prekinuta vam je veza sa sastankom. Dodirnite dolje da biste se ponovno uključili.
id: Anda terputus dari rapat. Ketuk di bawah untuk gabung kembali.
ko: 모임 연결이 끊어졌습니다. 아래를 탭하여 다시 참가하세요.
nb: Du er koblet fra møtet. Trykk nedenfor for å koble til igjen.
pt: Você está desconectado da reunião. Toque abaixo para reingressar.
ro: Ați fost deconectat de la întâlnire. Atingeți mai jos pentru a vă asocia din nou.
ru: Вы отключились от собрания. Чтобы повторно присоединиться, коснитесь ниже.
sv: Du har kopplats bort från mötet. Tryck nedan om du vill ansluta på nytt.
tr: Toplantı bağlantınız kesildi. Yeniden katılmak için aşağıya dokunun.
uk: Втрачено підключення до наради. Торкніться нижче, щоб приєднатися знову.
vi: Bạn đã bị ngắt kết nối với cuộc họp. Gõ nhẹ dưới đây để gia nhập lại.
zh_hant: 您與會議的連線已中斷。點選下方重新加入。
