Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPad/resources/*.lproj/Localizable.strings
Languages: de, es, fr, hr, id, ko, nb, pt, ro, ru, sv, tr, uk, vi, zh_hant

# LOCID Enable Logging
source: Enable Logging
de: Protokollierung
es: Habilitar registro
fr: Activer la journalisation
hr: Omogući zapisivanje
id: Aktifkan Pengelogan
ko: 로깅 사용
nb: Aktiver logging
pt: Hab. Registro em Log
ro: Activare înregistrare în jurnal
ru: Вести журнал
sv: Aktivera loggning
tr: Günlüğü Etkinleştir
uk: Увімкнути журналювання
vi: Bật tính năng Ghi nhật ký
zh_hant: 啟用記錄

# LOCID Http Proxy Credentials Title
source: Http Proxy
es: Proxy Http
fr: Proxy http
id: Proksi Http
ko: HTTP 프록시
pt: Proxy Http
ro: Proxy HTTP
ru: HTTP-прокси
tr: Http Ara Sunucusu
uk: Проксі-сервер HTTP
vi: Proxy Http

# LOCID Http Proxy Credentials Info
source: To finish setting up your HTTP Proxy, please use your %@ Wi-Fi settings.
de: Verwenden Sie die %@-WLAN-Einstellungen, um das Einrichten des HTTP-Proxys abzuschließen.
es: Para finalizar la configuración del Proxy HTTP, utilice la configuración Wi-Fi de su %@.
fr: Pour terminer le paramétrage du proxy HTTP, utilisez les paramètres Wi-Fi %@.
hr: Postavljanje HTTP proxyja dovršite pomoću postavki za Wi-Fi uređaja %@.
id: Untuk menyelesaikan pengaturan Proksi HTTP, gunakan pengaturan Wi-Fi %@ Anda.
ko: HTTP 프록시 설정을 마치려면 %@ Wi-Fi 설정을 사용하세요.
nb: Du avslutter konfigurasjonen av HTTP-proxy ved å bruke Wi-Fi-innstillingene for %@.
pt: Para concluir a configuração do seu Proxy HTTP, use as configurações de Wi-Fi do %@.
ro: Pentru a termina configurarea proxy-ului HTTP, utilizați setările Wi-Fi pentru %@.
ru: Чтобы завершить настройку HTTP-прокси, используйте параметры Wi-Fi устройства %@.
sv: Slutför konfigurationen av HTTP-proxyn genom att använda Wi-Fi-inställningarna på din %@.
tr: HTTP Ara Sunucusu kurulumunuzu tamamlamak için lütfen %@ Wi-Fi ayarlarınızı kullanın.
uk: Щоб завершити настроювання проксі-сервера HTTP, використайте настройки %@ для Wi-Fi.
vi: Để hoàn tất thiết lập Proxy HTTP của bạn, vui lòng dùng thiết đặt %@ Wi-Fi của bạn.
zh_hant: 為了完成 HTTP Proxy 設定，請使用您的 %@ Wi-Fi 設定。

# LOCID Use Lync Credentials
source: Use Skype for Business Credentials
de: Skype for Business-Anmeldeinformationen verwenden
es: Usar credenciales de Skype Empresarial
fr: Utiliser les informations d’identification de Skype Entreprise
hr: Koristi vjerodajnice za Skype za tvrtke
id: Gunakan Kredensial Skype for Business
ko: 비즈니스용 Skype 자격 증명 사용
nb: Bruk Skype for Business-legitimasjon
pt: Usar Credenciais do Skype for Business
ro: Utilizați acreditările Skype for Business
ru: Использовать учетные данные Skype для бизнеса
sv: Använd Skype för företag-autentiseringsuppgifter
tr: Skype Kurumsal Kimlik Bilgisini Kullan
uk: Використовувати облікові дані Skype для бізнесу
vi: Sử dụng Chứng danh Skype for Business
zh_hant: 使用商務用 Skype 認證

# LOCID Exchange Credentials Info
source: Skype for Business needs your Exchange credentials to show all your meetings and voice mail information.
de: Skype for Business benötigt Ihre Exchange-Anmeldeinformationen, um Ihre sämtlichen Besprechungs- und Voicemailinformationen anzuzeigen.
es: Skype Empresarial requiere sus credenciales de Exchange para mostrar toda la información de correo de voz y reuniones.
fr: Skype Entreprise requiert vos informations d’identification Exchange pour afficher les informations sur vos réunions et votre messagerie vocale.
hr: Skypeu za tvrtke potrebne su vjerodajnice za Exchange da bi vam mogao prikazati sve podatke o sastancima i govornoj pošti.
id: Skype for Business memerlukan kredensial Exchange Anda untuk menampilkan semua informasi rapat dan pesan suara.
ko: 비즈니스용 Skype에서 모든 모임 및 음성 메일 정보를 표시하려면 Exchange 자격 증명이 필요합니다.
nb: Skype for Business trenger Exchange-legitimasjonen for å vise all møte- og telefonsvarerinformasjon.
pt: O Skype for Business precisa de suas credenciais do Exchange para mostrar todas as suas informações de reuniões e caixa postal.
ro: Skype for Business necesită acreditările dvs. Exchange pentru a afișa toate întâlnirile și informațiile despre mesageria vocală.
ru: Чтобы в Skype для бизнеса отображались все сведения о собраниях и голосовой почте, требуются учетные данные Exchange.
sv: Dina Exchange-autentiseringsuppgifter behövs för att Skype för företag ska kunna visa alla möten och all information i din röstbrevlåda.
tr: Skype Kurumsal, tüm toplantılarınızı ve sesli mesaj bilgilerinizi göstermek için Exchange kimlik bilgilerinize gerek duyuyor.
uk: Skype для бізнесу потрібні ваші облікові дані з Exchange для відображення інформації про всі наради та голосову пошту.
vi: Skype for Business cần chứng danh Exchange của bạn để hiển thị tất cả các cuộc họp và thông tin thư thoại của bạn.
zh_hant: 商務用 Skype 需要 Exchange 認證以顯示所有會議和語音信箱資訊。

# LOCID Email Address
source: Email Address
de: E-Mail-Adresse
es: Correo electrónico
fr: Adresse e-mail
hr: Adresa e-pošte
id: Alamat Email
ko: 전자 메일 주소
nb: E-postadresse
pt: Endereço de Email
ro: Adresă de e-mail
ru: Адрес эл. почты
sv: E-postadress
tr: E-posta Adresi
uk: Адреса електронної пошти
vi: Địa chỉ Email
zh_hant: 電子郵件地址

# LOCID My Mobile Number
source: My Mobile Number
de: Meine Mobilnummer
es: Mi número de tel. móvil
fr: Mon numéro de mobile
hr: Broj mobitela
id: Nomor Ponsel Saya
ko: 내 휴대폰 번호
nb: Mitt mobilnummer
pt: Meu Número do Celular
ro: Număr telefon mobil
ru: Мой мобильный номер
sv: Mitt mobilnummer
tr: Cep Telefonu Numaram
uk: Мій мобільний
vi: Số Di động Của tôi
zh_hant: 我的行動電話號碼

# LOCID My Mobile Number Details
source: Enter your iPhone number with country and region codes:
de: Geben Sie Ihre iPhone-Nummer mit Landes- und Regionsvorwahlen ein:
es: Escriba el número del iPhone con los códigos de país y región:
fr: Entrez votre numéro d’iPhone avec les codes du pays et de la région :
hr: Unesite broj uređaja iPhone zajedno s predbrojem države i regije:
id: Masukkan nomor iPhone berserta kode negara dan kawasan:
ko: 국가 및 지역 번호와 함께 iPhone 번호 입력:
nb: Angi iPhone-nummeret med lands- og retningsnummer:
pt: Digite o número do seu iPhone com os códigos de país e região:
ro: Introduceți numărul dvs. de iPhone și codurile de țară și județ:
ru: Введите номер iPhone с кодами страны и региона:
sv: Ange ditt iPhone-nummer med lands- och riktnummer:
tr: iPhone numaranızı ülke ve alan kodlarıyla birlikte girin:
uk: Введіть номер свого пристрою iPhone із кодом країни та регіону:
vi: Nhập số iPhone của bạn với mã quốc gia và mã vùng:
zh_hant: 輸入包含國家/區域碼的 iPhone 號碼:

# LOCID My Mobile Number Details iPad
source: Enter your phone number with country and region codes:
de: Geben Sie Ihre Rufnummer mit Landes- und Regionsvorwahlen ein:
es: Escriba el número de teléfono con los códigos de país y región:
fr: Entrez votre numéro de téléphone avec les codes du pays et de la région :
hr: Unesite telefonski broj zajedno s predbrojem države i regije:
id: Masukkan nomor ponsel beserta kode negara dan kawasan:
ko: 국가 및 지역 번호와 함께 전화 번호 입력:
nb: Angi telefonnummeret med lands- og retningsnummer:
pt: Digite o número de seu telefone com os códigos de país e região:
ro: Introduceți numărul dvs. de telefon și codurile de țară și județ:
ru: Введите номер телефона с кодами страны и региона:
sv: Ange ditt telefonnummer med lands- och regionnummer:
tr: Telefon numaranızı ülke ve alan kodlarıyla birlikte girin:
uk: Введіть номер свого телефону з кодом країни та регіону:
vi: Nhập số điện thoại của bạn với mã quốc gia và mã vùng:
zh_hant: 輸入包含國家/區域碼的電話號碼:

# LOCID My Mobile Number Footer
source: This lets you make and get work calls, and join meetings from Skype for Business. (If you use VoIP, and it's unavailable, this is your backup.)
de: Hiermit können Sie geschäftliche Anrufe führen und annehmen und über Skype for Business an Besprechungen teilnehmen. (Wenn Sie VoIP verwenden und das nicht verfügbar ist, ist dies Ihr Ausweichkanal.)
es: Esto le permite realizar y recibir llamadas de trabajo, y unirse a reuniones desde Skype Empresarial. (Esta es la opción alternativa si usa VoIP y esta tecnología no está disponible).
fr: Ceci vous permet d’émettre et de recevoir des appels professionnels, et de participer à des réunions Skype Entreprise. (Si vous utilisez habituellement la VoIP et qu’elle n’est pas disponible, ceci est votre numéro de secours).
hr: Time vam se omogućuje upućivanje i primanje službenih poziva te uključivanje u sastanke Skypea za tvrtke. (To je zamjenska mogućnost ako koristite VoIP i on nije dostupan.)
id: Ini memungkinkan Anda melakukan atau menerima panggilan kerja, dan ikut rapat dari Skype for Business. (Jika menggunakan VoIP, dan VoIP tidak tersedia, ini adalah cadangan Anda.)
ko: 이렇게 하면 회사 전화를 걸거나 받을 수 있으며 비즈니스용 Skype 모임에 참가할 수 있습니다. (VoIP를 사용할 수 없는 경우 대체 수단으로 사용됩니다.)
nb: Dette lar deg foreta og motta jobbanrop og bli med på møter fra Skype for Business. (Hvis du bruker VoIP og det ikke er tilgjengelig, er dette reserveløsningen.)
pt: Isso permite que você faça e receba chamadas de trabalho e participe de reuniões do Skype for Business. Se você usa VoIP e se ele não estiver disponível, esse será seu backup.
ro: Acesta vă permite să efectuați și să primiți apeluri la birou și să vă asociați la întâlniri din Skype for Business. (Dacă utilizați VoIP și serviciul nu este disponibil, aceasta este soluția de rezervă.)
ru: Это позволит принимать и выполнять звонки, а также присоединяться к собраниям с помощью Skype для бизнеса. (Если вы используете VoIP и он недоступен, это может послужить резервным вариантом.)
sv: Det här gör att du kan ringa och ta emot jobbsamtal och ansluta till Skype för företag-möten. (Om du använder VoIP och det är otillgängligt är det här en reservlösning.)
tr: Bu özellik, iş aramaları yapmanızı ve almanızı, toplantılara Skype Kurumsal'dan katılmanızı sağlar. (VoIP kullanıyorsanız, VoIP kullanılabilir olmadığında bu yedeğiniz olur.)
uk: Це дасть вам змогу здійснювати та отримувати виклики з робочого номера, а також приєднуватися до нарад у Skype для бізнесу. (Це резервний спосіб, якщо протокол VoIP, що використовується, наразі недоступний.)
vi: Điều này cho phép bạn thực hiện và nhận cuộc gọi ở nơi làm việc và gia nhập cuộc họp từ Skype for Business. (Nếu bạn sử dụng VoIP mà tính năng này không khả dụng thì đây là bản sao lưu của bạn.)
zh_hant: 這可讓您撥打與接聽公司電話，以及從商務用 Skype 加入會議。 (若您是使用 VoIP，則 VoIP 無法使用時，這是您的備用方案。)

# LOCID My Mobile Number Footer - Conf Join
source: This lets you join meetings from Skype for Business. (If you use VoIP, and it's unavailable, this is your backup.)
de: Hiermit können Sie über Skype for Business an Besprechungen teilnehmen. (Wenn Sie VoIP verwenden und das nicht verfügbar ist, ist dies Ihr Ausweichkanal.)
es: Esto le permite unirse a reuniones desde Skype Empresarial. (Esta es la opción alternativa si usa VoIP y esta tecnología no está disponible).
fr: Ceci vous permet de participer à des réunions à partir de Skype Entreprise. (Si la VoIP que vous utilisez habituellement n’est pas disponible, ceci est votre numéro de secours).
hr: Time vam se omogućuje uključivanje u sastanke Skypea za tvrtke. (To je zamjenska mogućnost ako koristite VoIP i on nije dostupan.)
id: Ini memungkinkan Anda bergabung dengan rapat dari Skype for Business. (Jika menggunakan VoIP, dan VoIP tidak tersedia, ini adalah cadangan Anda.)
ko: 이렇게 하면 비즈니스용 Skype 모임에 참가할 수 있습니다. (VoIP를 사용할 수 없는 경우 대체 수단으로 사용됩니다.)
nb: Dette lar deg delta i møter fra Skype for Business. (Hvis du bruker VoIP og det ikke er tilgjengelig, er dette reserveløsningen.)
pt: Isso permite que você participe de reuniões do Skype for Business. Se você usa VoIP e se ele não estiver disponível, esse será seu backup.
ro: Acesta vă permite să vă asociați la întâlniri din Skype for Business. (Dacă utilizați VoIP și serviciul nu este disponibil, aceasta este soluția de rezervă.)
ru: Это позволит присоединяться к собраниям с помощью Skype для бизнеса. (Если вы используете VoIP и он недоступен, это может послужить резервным вариантом.)
sv: Det här gör att du kan ansluta till möten från Skype för företag. (Om du använder VoIP och det inte är tillgängligt är det här en reservlösning.)
tr: Bu özellik, toplantılara Skype Kurumsal'dan katılmanızı sağlar. (VoIP kullanıyorsanız, VoIP kullanılabilir olmadığında bu yedeğiniz olur.)
uk: Це дасть вам змогу здійснювати та отримувати виклики з робочого номера, а також приєднуватися до нарад у Skype для бізнесу. (Це резервний спосіб, якщо протокол VoIP, що використовується, наразі недоступний.)
vi: Điều này cho phép bạn gia nhập cuộc họp từ Skype for Business. (Nếu bạn sử dụng VoIP mà tính năng này không khả dụng thì đây là bản sao lưu của bạn.)
zh_hant: 這可讓您從商務用 Skype 加入會議。 (若您是使用 VoIP，則 VoIP 無法使用時，這是您的備用方案。)

# LOCID iPhone Number
source: Phone Number
de: Rufnummer
es: Número de teléfono
fr: Numéro de téléphone
hr: Telefonski broj
id: Nomor Telepon
ko: 전화 번호
nb: Telefonnummer
pt: Número do Telefone
ro: Număr de telefon
ru: Номер телефона
sv: Telefonnummer
tr: Telefon Numarası
uk: Номер телефону
vi: Số Điện thoại
zh_hant: 電話號碼

# LOCID Call via Work
source: Call via Work
de: Über Büro anrufen
es: Vía trabajo
fr: Appel /bureau
hr: Pozovi putem službenog
id: Hubungi melalui Kantor
ko: 회사 번호로 전화
nb: Ring opp via arbeid
pt: Telefonar via Trabalho
ro: Apel de la birou
ru: Позвонить с рабочего
sv: Ring via arbetet
tr: İş Numarasından Arama
uk: Виклик із робочого телефону
vi: Gọi qua Điện thoại Cơ quan
zh_hant: 從公司撥號

# LOCID Missing iPhone Number Error
source: Missing Phone Number
de: Fehlende Rufnummer
es: Falta número de teléfono
fr: N° tél. manquant
hr: Nema telefonskog broja
id: Nomor Telepon Hilang
ko: 전화 번호 누락
nb: Manglende telefonnummer
pt: Número de Telefone Ausente
ro: Număr de telefon lipsă
ru: Не указан номер телефона
sv: Telefonnummer saknas
tr: Telefon Numarası Yok
uk: Пропущений номер телефону
vi: Thiếu Số Điện thoại
zh_hant: 找不到電話號碼

# LOCID Missing iPhone Number Error Text
source: This call can't be completed. Please enter your iPhone number in Options and try the call again.
de: Die Verbindung kann nicht hergestellt werden. Geben Sie in "Optionen" Ihre iPhone-Nummer ein, und wiederholen Sie den Anrufversuch.
es: La llamada no puede completarse. Especifique el número del iPhone en Opciones y pruebe de nuevo.
fr: Cet appel ne peut pas être passé. Entrez votre numéro d’iPhone dans Options, puis réessayez d’appeler.
hr: Poziv nije moguće uspostaviti. U odjeljku Mogućnosti unesite broj uređaja iPhone pa pokušajte ponovno uspostaviti poziv.
id: Panggilan ini tidak dapat diselesaikan. Masukkan nomor iPhone Anda di Opsi, lalu coba lakukan panggilan lagi.
ko: 전화를 걸 수 없습니다. 옵션에 iPhone 번호를 입력한 다음 통화를 다시 시도하세요.
nb: Nummeret kan ikke ringes. Angi iPhone-nummeret i Alternativer, og prøv å ringe på nytt.
pt: Esta chamada não pode ser concluída. Insira o número do seu iPhone em Opções e tente a chamada novamente.
ro: Acest apel nu se poate efectua. Introduceți numărul dvs. de iPhone în Opțiuni și încercați din nou să apelați.
ru: Не удается выполнить звонок. Укажите в параметрах свой номер iPhone и попробуйте позвонить снова.
sv: Samtalet kan inte slutföras. Ange ditt iPhone-nummer i Alternativ och försök igen.
tr: Bu arama tamamlanamıyor. Lütfen Seçenekler'de iPhone numaranızı girdikten sonra yeniden aramayı deneyin.
uk: Не вдалося здійснити виклик. Введіть номер свого пристрою iPhone у розділі "Параметри" та повторіть виклик.
vi: Không thể hoàn thành cuộc gọi này. Vui lòng nhập số iPhone của bạn trong Tùy chọn và thử gọi lần nữa.
zh_hant: 無法完成此撥號。請在 [選項] 中輸入您的 iPhone 號碼，然後再試一次。

# LOCID Missing iPad Number Error Text
source: This call can't be completed. Please enter your phone number in Options and try the call again.
de: Die Verbindung kann nicht hergestellt werden. Geben Sie in "Optionen" Ihre Telefonnummer ein, und wiederholen Sie den Anrufversuch.
es: La llamada no puede completarse. Especifique el número de teléfono en Opciones y pruebe de nuevo.
fr: Cet appel ne peut pas être passé. Entrez votre numéro de téléphone dans Options, puis réessayez d’appeler.
hr: Poziv nije moguće uspostaviti. U odjeljku Mogućnosti unesite broj telefona pa pokušajte ponovno uspostaviti poziv.
id: Panggilan ini tidak dapat diselesaikan. Masukkan nomor telepon Anda di Opsi, lalu coba lakukan panggilan lagi.
ko: problems signing in
nb: Nummeret kan ikke ringes. Angi telefonnummeret i Alternativer, og prøv å ringe på nytt.
pt: Esta chamada não pode ser concluída. Insira o número do seu telefone em Opções e tente a chamada novamente.
ro: Acest apel nu se poate efectua. Introduceți numărul dvs. de telefon în Opțiuni și încercați din nou să apelați.
ru: Не удается выполнить звонок. Укажите в параметрах свой номер телефона и попробуйте позвонить снова.
sv: Samtalet kan inte slutföras. Ange ditt telefonnummer i Alternativ och försök igen.
tr: Bu arama tamamlanamıyor. Lütfen Seçenekler'de telefon numaranızı girdikten sonra yeniden aramayı deneyin.
uk: Не вдалося здійснити виклик. Введіть номер свого телефону в розділі "Параметри" та повторіть виклик.
vi: Không thể hoàn thành cuộc gọi này. Vui lòng nhập số điện thoại của bạn trong mục Tùy chọn và thử gọi lần nữa.
zh_hant: 無法完成此撥號。請在 [選項] 中輸入您的電話號碼，然後再試一次。

# LOCID First things first
source: Before You Start
de: Bevor Sie beginnen
es: Antes de comenzar
fr: Avant de commencer
hr: Prije nego što počnete
id: Sebelum Anda Memulai
ko: 시작하기 전에
nb: Før du starter
pt: Antes de Começar
ro: Înainte să începeți
ru: Перед началом работы
sv: Innan du börjar
tr: Başlamadan Önce
uk: Перш ніж почати
vi: Trước khi Bạn Bắt đầu
zh_hant: 開始前

# LOCID Main text
source: Anyone can use the Skype for Business mobile app when invited to a Skype Meeting. However, to enjoy the full capability of the app, you must have a Skype for Business account.
de: Jeder kann die mobile Skype for Business-App verwenden, wenn eine Einladung zu einer Skype-Besprechung erfolgt ist. Jedoch müssen Sie über ein Skype for Business-Konto verfügen, um die Funktionen der App in vollem Umfang nutzen zu können.
es: Cualquier usuario puede usar la aplicación móvil de Skype Empresarial cuando se le invita a una reunión de Skype. No obstante, para disfrutar de toda la funcionalidad de la aplicación, debe tener una cuenta de Skype Empresarial.
fr: Tous les participants peuvent utiliser l’application Skype Entreprise Mobile lorsqu’ils sont invités à une réunion Skype Entreprise. Cependant, pour profiter de l’ensemble des fonctionnalités de l’application, vous devez disposer d’un compte Skype Entreprise.
hr: Mobilnu aplikaciju Skypea za tvrtke može koristiti svatko tko primi pozivnicu za sastanak Skypea. No da biste uživali u svim mogućnostima aplikacije, morate imati račun za Skype za tvrtke.
id: Semua orang dapat menggunakan aplikasi ponsel Skype for Business saat diundang ke Rapat Skype. Namun, untuk menikmati kemampuan penuh aplikasi, Anda harus memiliki akun Skype for Business.
ko: Skype 모임에 초대받은 경우 누구든지 비즈니스용 Skype 모바일 앱을 사용할 수 있습니다. 하지만 비즈니스용 Skype 계정이 있어야 앱의 모든 기능을 이용할 수 있습니다.
nb: Alle kan bruke Skype for Business-mobilappen når de inviteres til et Skype-møte. Du må imidlertid ha en Skype for Business-konto for å kunne dra nytte av alle funksjonene i appen.
pt: Qualquer um pode usar o aplicativo móvel do Skype for Business quando convidado a uma Reunião do Skype for Business. Entretanto, para aproveitar todos os recursos do aplicativo, você precisa ter uma conta do Skype for Business.
ro: Oricine poate utiliza aplicația mobilă Skype for Business când este invitat la o întâlnire Skype. Trebuie însă să aveți un cont Skype for Business pentru a beneficia de capacitățile complete ale aplicației.
ru: Приглашенные на собрание Skype могут использовать приложение Skype для бизнеса. Однако оценить все его возможности получится, только если у вас есть учетная запись Skype для бизнеса.
sv: Alla kan använda mobilappen för Skype för företag när de bjuds in till ett Skype-möte. Men du behöver ett Skype för företag-konto för att kunna använda alla funktioner i appen.
tr: Bir Skype Toplantısına davet edilen herkes Skype Kurumsal mobil uygulamasını kullanabilir. Ancak uygulamanın tüm özelliklerinden yararlanmanız için bir Skype Kurumsal hesabınız olmalıdır.
uk: Усі користувачі, запрошені до Наради Skype, можуть використовувати мобільну версію Skype для бізнесу. Проте повна функціональність програми доступна лише з обліковим записом Skype для бізнесу.
vi: Bất kỳ ai cũng có thể sử dụng ứng dụng Skype for Business Mobile nếu được mời tham dự cuộc họp Skype. Tuy nhiên, bạn phải có tài khoản Skype for Business để có thể tận hưởng đầy đủ các tính năng của ứng dụng.
zh_hant: 任何受邀參加 Skype 會議的人都能使用商務用 Skype 行動應用程式。然而，您必須擁有商務用 Skype 帳戶才能充分使用本 App 的完整功能。

# LOCID Understand
source: OK
es: Aceptar
hr: U redu
ko: 확인
ru: ОК
tr: Tamam
zh_hant: 確定

# LOCID More Options
source: More Options
de: Weitere Optionen
es: Más opciones
fr: Autres options
hr: Dodatne mogućnosti
id: Opsi Lainnya
ko: 기타 옵션
nb: Flere alternativer
pt: Mais Opções
ro: Mai multe opțiuni
ru: Другие параметры
sv: Fler alternativ
tr: Diğer Seçenekler
uk: Інші параметри
vi: Xem thêm Tùy chọn
zh_hant: 其他選項

# LOCID Add Contact
source: Add Contact
de: Kontakt hinzufügen
es: Agregar contacto
fr: Ajouter un contact
hr: Dodaj kontakt
id: Tambahkan Kontak
ko: 대화 상대 추가
nb: Legg til kontakt
pt: Adicionar Contato
ro: Adăugați un contact
ru: Добавить контакт
sv: Lägg till kontakt
tr: Kişi Ekle
uk: Додати контакт
vi: Thêm Liên hệ
zh_hant: 新增連絡人

# LOCID Add to Group
source: Add to Group
de: Zu Gruppe hinzufügen
es: Agregar al grupo
fr: Ajouter au groupe
hr: Dodaj u grupu
id: Tambahkan ke Grup
ko: 그룹에 추가
nb: Legg til gruppe
pt: Adicionar ao Grupo
ro: Adăugați la grup
ru: Добавить в группу
sv: Lägg till i grupp
tr: Gruba Ekle
uk: Додати до групи
vi: Thêm vào Nhóm
zh_hant: 新增至群組

# LOCID Remove Contact
source: Remove Contact
de: Kontakt entfernen
es: Quitar contacto
fr: Supprimer le contact
hr: Ukloni kontakt
id: Hapus Kontak
ko: 대화 상대 제거
nb: Fjern kontakt
pt: Remover Contato
ro: Eliminați contactul
ru: Удалить контакт
sv: Ta bort kontakt
tr: Kişiyi Sil
uk: Видалити контакт
vi: Xóa Liên hệ
zh_hant: 移除連絡人

# LOCID Remove from Group
source: Remove from Group
de: Aus Gruppe entfernen
es: Quitar del grupo
fr: Supprimer du groupe
hr: Ukloni iz grupe
id: Hapus dari Grup
ko: 그룹에서 제거
nb: Fjern fra gruppe
pt: Remover do Grupo
ro: Eliminați din grup
ru: Удалить из группы
sv: Ta bort från grupp
tr: Gruptan Kaldır
uk: Видалити із групи
vi: Xóa khỏi Nhóm
zh_hant: 從群組移除

# LOCID Groups
source: Groups
de: Gruppen
es: Grupos
fr: Groupes
hr: Grupe
id: Grup
ko: 그룹
nb: Grupper
pt: Grupos
ro: Grupuri
ru: Группы
sv: Grupper
tr: Gruplar
uk: Групи
vi: Nhóm
zh_hant: 群組
