Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPad/resources/*.lproj/Localizable.strings
Languages: de, es, fr, hr, id, ko, nb, pt, ro, ru, sv, tr, uk, vi, zh_hant

# LOCID You currently have no voicemail messages
source: You don't have any voice mails.
de: Sie haben keine Voicemails.
es: No tiene ningún correo de voz.
fr: Vous n’avez pas de message vocal.
hr: Nemate nijednu poruku govorne pošte.
id: Anda tidak punya pesan suara.
ko: 음성 메일이 없습니다.
nb: Du har ingen talemeldinger.
pt: Você não tem nenhuma mensagem de caixa postal.
ro: Nu aveți niciun mesaj de poștă vocală.
ru: У вас нет голосовых сообщений.
sv: Du har inga röstmeddelanden.
tr: Hiç sesli mesajınız yok.
uk: У вас немає жодного повідомлення голосової пошти.
vi: Bạn không có bất kỳ thư thoại nào.
zh_hant: 您沒有任何語音信箱訊息。

# LOCID Audio
source: Audio
hr: Zvuk
ko: 음성
nb: Lyd
pt: Áudio
ru: Звук
sv: Ljud
tr: Ses
uk: Аудіо
vi: Âm thanh
zh_hant: 音訊

# LOCID Speaker
source: Speaker
de: Lautsprecher
es: Altavoz
fr: Haut-parleur
hr: Zvučnik
ko: 스피커
nb: Høyttaler
pt: Viva-voz
ro: Difuzor
ru: Динамик
sv: Högtalare
tr: Hoparlör
uk: Динамік
vi: Loa
zh_hant: 喇叭

# LOCID Can not play locally
source: We can't play this message. Tap Play to receive a call to hear it.
de: Diese Nachricht kann nicht wiedergegeben werden. Tippen Sie auf "Wiedergabe", um die Nachricht als Anruf zu empfangen.
es: No se puede reproducir este mensaje. Pulse Reproducir para recibir una llamada y escucharlo.
fr: Lecture du message impossible. Appuyez sur Lire pour recevoir un appel pour l’écouter.
hr: Poruku nije moguće reproducirati. Dodirnite Reproduciraj da biste primili i čuli poziv.
id: Kami tidak dapat memutar pesan ini. Ketuk Putar untuk menerima panggilan untuk mendengarnya.
ko: 이 메시지를 재생할 수 없습니다. 전화를 받고 메시지를 들으려면 [재생]을 누르세요.
nb: Vi kan ikke spille av denne meldingen. Trykk Spill av for å motta en samtale for å høre den.
pt: Não é possível reproduzir esta mensagem. Toque em Reproduzir para receber uma chamada e ouvir a mensagem.
ro: Nu putem reda acest mesaj. Atingeți Redare pentru a primi un apel și a-l auzi.
ru: Не удается воспроизвести это сообщение. Коснитесь \"Воспроизвести\", чтобы получить вызов и прослушать сообщение.
sv: Det går inte att spela upp meddelandet. Tryck på Spela upp om du vill få ett samtal och lyssna på det.
tr: Bu iletiyi yürütemiyoruz. İletiyi dinlemek üzere bir arama almak için Yürüt'e dokunun.
uk: Не вдалося відтворити це повідомлення. Торкніться кнопки "Відтворити", щоб прослухати повідомлення у виклику.
vi: Chúng tôi không thể phát thư thoại này. Hãy gõ nhẹ vào Phát để nhận và nghe thư thoại đó.
zh_hant: 我們無法播放此訊息。請點選 [播放] 以接聽來電聽取訊息。

# LOCID Play Voice Mail
source: Play Voice Mail
de: Voicemail wiedergeben
es: Reproducir correo de voz
fr: Lire les messages vocaux
hr: Reproduciraj govornu poštu
id: Putar Pesan Suara
ko: 음성 메일 재생
nb: Spill av beskjed
pt: Reproduzir Caixa Postal
ro: Redare poștă vocală
ru: Воспроизвести сообщения голосовой почты
sv: Spela upp röstmeddelande
tr: Sesli Mesajı Dinlet
uk: Відтворити повідомлення голосової пошти
vi: Phát Thư Thoại
zh_hant: 播放語音信箱

# LOCID PLAY_VOICEMAIL_HINT
source: Plays Voice Mail
de: Spielt Voicemail ab
es: Reproduce el correo de voz
fr: Lit le message vocal
hr: Reproducira govornu poštu
id: Memutar Pesan Suara
ko: 음성 메일 재생
nb: Spiller av talemelding
pt: Executa a Mensagem de Voz
ro: Rulează mesajele vocale
ru: Воспроизведение голосовой почты
sv: Spelar upp röstmeddelande
tr: Sesli Mesajı Yürütür
uk: Відтворення повідомлень голосової пошти
vi: Phát Thư Thoại
zh_hant: 播放語音信箱

# LOCID Pause Voice Mail
source: Pause Voice Mail
de: Voicemail anhalten
es: Detener correo de voz
fr: Suspendre le message vocal
hr: Pauziraj govornu poštu
id: Jedakan Pesan Suara
ko: 음성 메일 일시 중지
nb: Stans talemelding midlertidig
pt: Pausar Caixa Postal
ro: Pauză poștă vocală
ru: Приостановить голосовую почту
sv: Pausa röstmeddelande
tr: Sesli Mesajı Duraklat
uk: Зупинити повідомлення голосової пошти
vi: Tạm dừng Thư Thoại.
zh_hant: 暫停語音信箱

# LOCID PAUSE_VOICEMAIL_HINT
source: Pauses Voice Mail
de: Hält Voicemail an
es: Pausa el correo de voz
fr: Interrompt la lecture du message vocal
hr: Pauzira govornu poštu
id: Menjeda Pesan Suara
ko: 음성 메일 일시 정지
nb: Stanser talemelding midlertidig
pt: Pausa a Mensagem de Voz
ro: Pauză la rularea mesajelor vocale
ru: Приостановка воспроизведения голосовой почты
sv: Pausar röstmeddelande
tr: Sesli Mesajı Duraklatır
uk: Призупинення відтворення повідомлень голосової пошти
vi: Dừng Thư Thoại
zh_hant: 暫停語音信箱

# LOCID Play On Phone Error - No Number
source: You need to enter your phone number in Options to get a call back.
de: Sie müssen Ihre Rufnummer in "Optionen" eingeben, um einen Rückruf zu empfangen.
es: Es necesario indicar el número de teléfono en Opciones para recibir de nuevo una llamada.
fr: Vous devez entrer votre numéro de téléphone dans les Options pour recevoir un rappel.
hr: Da biste primili povratni poziv, morate u mogućnostima unijeti broj telefona.
id: Anda perlu memasukkan nomor telepon di Opsi untuk melakukan panggilan kembali.
ko: 전화를 다시 걸려면 [옵션]에서 전화 번호를 입력해야 합니다.
nb: Du må angi telefonnummeret i Alternativer for å få tilbakeringing.
pt: Insira seu número de telefone em Opções para receber um retorno de chamada.
ro: Trebuie să introduceți numărul dvs. de telefon în Opțiuni pentru a primi un apel înapoi.
ru: Чтобы вам перезвонили, необходимо ввести свой номер телефона в разделе "Параметры".
sv: Du måste ange ditt telefonnummer i Alternativ för att kunna få ett samtal.
tr: Geri aranmak için Seçenekler'den telefon numaranızı girmeniz gerekiyor.
uk: Потрібно ввести свій номер телефону на сторінці "Параметри", щоб отримати зворотний виклик.
vi: Bạn cần nhập số điện thoại của mình trong Tùy chọn để nhận cuộc gọi lại.
zh_hant: 您需要在 [選項] 中輸入電話號碼才能取得回撥。

# LOCID Call Back
source: Call Back
de: Rückruf
es: Devolver llam.
fr: Rappeler
hr: Povratni poziv
id: Panggilan Kembali
ko: 다시 걸기
nb: Ring tilbake
pt: Retornar
ro: Sunați înapoi
ru: Перезвонить
sv: Ring upp igen
tr: Geri Ara
uk: Зворотний виклик
vi: Gọi Lại
zh_hant: 回撥

# LOCID Delete
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
hr: Izbriši
id: Hapus
ko: 삭제
nb: Slett
pt: Excluir
ro: Ștergere
ru: Удалить
sv: Ta bort
tr: Sil
uk: Видалити
vi: Xóa bỏ
zh_hant: 刪除

# LOCID More voicemails iPad
source: To listen to older voice mail messages, tap on the voice mail icon.
de: Tippen Sie auf das Voicemailsymbol, um ältere Voicemailnachrichten wiederzugeben.
es: Para escuchar los mensajes de correo de voz antiguos, pulse en el icono de correo de voz.
fr: Pour écouter les anciens messages vocaux, appuyez sur l’icône Message vocal.
hr: Da biste poslušali starije poruke govorne pošte, dodirnite ikonu govorne pošte.
id: Untuk menyimak pesan suara lama, ketuk ikon pesan suara.
ko: 이전 음성 메일 메시지를 들으려면 음성 메일 아이콘을 누르십시오.
nb: Hvis du vil lytte til eldre talemeldinger, trykker du telefonsvarerikonet.
pt: Para escutar mensagens antigas da caixa postal, toque no ícone da caixa postal.
ro: Pentru a asculta mesaje de poștă vocală mai vechi, atingeți pictograma de poștă vocală.
ru: Чтобы прослушать предыдущие сообщения, коснитесь значка голосовой почты.
sv: Tryck på ikonen för röstbrevlåda om du vill lyssna på äldre röstmeddelanden.
tr: Eski sesli mesaj iletilerini dinlemek için sesli mesaj simgesine dokunun.
uk: Щоб прослухати попер. повідомл. гол. пошти, торкніться піктограми голос. пошти.
vi: Để nghe các thông báo thư thoại cũ, hãy gõ nhẹ vào biểu tượng thư thoại.
zh_hant: 若要聽取較舊的語音信箱訊息，請點選語音信箱圖示。

# LOCID More voicemails
source: To hear older voice mails, tap and hold 1 on the keypad, or go to Outlook.
de: Tippen und halten Sie "1" auf der Wähltastatur, oder wechseln Sie zu Outlook, um ältere Voicemails wiederzugeben.
es: Para escuchar correos de voz antiguos, mantenga pulsado 1 en el teclado o vaya a Outlook.
fr: Pour écouter les anciens messages vocaux, appuyez sur 1 sur le clavier et maintenez la touche enfoncée ou accédez à Outlook.
hr: Da biste poslušali starije poruke govorne pošte, dodirnite i držite tipku 1 na telefonskoj tipkovnici ili idite u Outlook.
id: Untuk mendengar pesan suara lama, ketuk dan tahan 1 di papan tombol, atau buka Outlook.
ko: 이전 음성 메일을 들으려면 키패드에서 1을 누르고 있거나 Outlook으로 이동하세요.
nb: Hvis du vil høre eldre talemeldinger, trykker og holder du 1 på tastaturet, eller går til Outlook.
pt: Para escutar as mensagens de caixa postal mais antigas, toque e segure 1 no teclado numérico ou vá para o Outlook.
ro: Pentru a asculta mesaje de poștă vocală mai vechi, atingeți continuu tasta 1 pe tastatură sau accesați Outlook.
ru: Чтобы прослушать предыд. голосовые сообщ., коснитесь и удерживайте клавишу 1 или перейдите в Outlook.
sv: Håll ned 1 på knappsatsen eller gå till Outlook om du vill lyssna på äldre röstmeddelanden.
tr: Daha eski sesli mesajları dinlemek için tuş takımında 1'e dokunup bekleyin veya Outlook'a gidin.
uk: Щоб прослух. попередні повідомл. голос. пошти, на цифр. клавт. торкніться й утримуйте клавішу 1 або перейдіть до прогр. Outlook.
vi: Để nghe thư thoại cũ, gõ nhẹ và giữ phím 1 trên bàn phím hoặc đi đến Outlook.
zh_hant: 若要聽取較舊的語音信箱訊息，請點按住鍵盤上的 1，或移至 Outlook。

# LOCID More voicemails No keypad
source: Go to Outlook to hear older voice mails.
de: Zu Outlook wechseln, um ältere Voicemails wiederzugeben.
es: Vaya a Outlook para escuchar los correos de voz antiguos.
fr: Accédez à Outlook pour écouter les anciens messages vocaux.
hr: Prijeđite u Outlook da biste poslušali starije poruke govorne pošte.
id: Buka Outlook untuk mendengarkan pesan suara lama.
ko: 이전 음성 메일을 들으려면 Outlook으로 이동하세요.
nb: Gå til Outlook for å høre eldre talemeldinger.
pt: Vá para o Outlook para ouvir as mensagens de caixa postal mais antigas.
ro: Accesați Outlook pentru a asculta mesaje de poștă vocală mai vechi.
ru: Перейдите в Outlook, чтобы прослушать предыд. голосовые сообщ.
sv: Gå till Outlook om du vill lyssna på äldre röstmeddelanden.
tr: Daha eski sesli mesajları dinlemek için Outlook'a gidin.
uk: Перейдіть до програми Outlook, щоб прослухати попередні повідомлення голосової пошти.
vi: Đi tới Outlook để nghe thư thoại cũ.
zh_hant: 移至 Outlook 以聽取較舊的語音信箱訊息。

# LOCID Can not play IRMed
source: This message is rights-managed. Tap Play to receive a call to hear it.
de: Nachricht unterliegt Rechteverwaltung. Tippen Sie auf "Wiedergabe", um die Nachricht als Anruf zu empfangen.
es: Este mensaje tiene derechos administrados. Haga clic en Reproducir para recibir una llamada y escucharlo.
fr: Ce message est soumis à une autorisation. Appuyez sur Lire pour recevoir un appel pour l’écouter.
hr: Poruka sadrži upravljana prava. Dodirnite Reproduciraj da biste primili i čuli poziv.
id: Pesan ini dikelola hak-haknya. Ketuk Putar untuk menerima panggilan untuk mendengarnya.
ko: 권한 관리 메시지입니다. 전화를 받아 메시지를 들으려면 [재생]을 누르세요.
nb: Denne meldingen er rettighetsbeskyttet. Trykk Spill av for å motta en samtale for å høre den.
pt: Esta mensagem está sob gerenciamento de direitos. Toque em Reproduzir para receber uma chamada e ouvir a mensagem.
ro: Acest mesaj are drepturi gestionate. Atingeți Redare pentru a primi un apel și a-l asculta.
ru: Это сообщение с управлением правами. Чтобы получить вызов и прослушать это сообщение, коснитесь \"Воспроизвести\".
sv: Det här meddelandet är rättighetsskyddat. Tryck på Spela upp om du vill få ett samtal och lyssna på det.
tr: Bu ileti yönetilen haklara sahip. İletiyi dinlemek üzere bir arama almak için Yürüt'e dokunun.
uk: Це повідомлення з керуванням правами. Торкніться кнопки "Відтворити", щоб прослухати повідомлення у виклику.
vi: Thư thoại này được quản lý bằng quyền. Hãy gõ nhẹ vào Phát để nhận và nghe thư thoại đó.
zh_hant: 此訊息受到版權管理。請點選 [播放] 以接聽來電並聽取訊息。

# LOCID Lync Call
source: Skype for Business Call
de: Skype for Business-Anruf
es: Llamada de Skype Empresarial
fr: Appel Skype Entreprise
hr: Poziv u Skypeu za tvrtke
id: Panggilan Skype for Business
ko: 비즈니스용 Skype 통화
nb: Skype for Business-samtale
pt: Chamada do Skype for Business
ro: Apel Skype for Business
ru: Звонок с помощью Skype для бизнеса
sv: Skype för företag-samtal
tr: Skype Kurumsal Çağrısı
uk: Виклик Skype для бізнесу
vi: Cuộc gọi Skype for Business
zh_hant: 商務用 Skype 通話

# LOCID Can't play on phone
source: We can't play this message. Please check your network connection and try again later.
de: Diese Nachricht kann nicht wiedergegeben werden. Überprüfen Sie die Netzwerkverbindung, und wiederholen Sie den Vorgang später.
es: No se puede reproducir el mensaje. Compruebe la conexión de red y vuelva a intentarlo.
fr: Désolé... Nous ne pouvons pas lire ce message. Vérifiez votre connexion réseau, puis réessayez.
hr: Ne možemo reproducirati poruku. Provjerite mrežnu vezu i pokušajte ponovno kasnije.
id: Kami tidak dapat memutar pesan ini. Periksalah sambungan jaringan dan coba lagi nanti.
ko: 이 메시지를 재생할 수 없습니다. 네트워크 연결을 확인하고 나중에 시도해 보세요.
nb: Vi kan ikke spille av denne meldingen. Kontroller nettverkstilkoblingen og prøv på nytt senere.
pt: Não é possível reproduzir esta mensagem. Verifique sua conexão de rede e tente novamente mais tarde.
ro: Nu putem reda acest mesaj. Verificați conexiunea la rețea și încercați din nou.
ru: Не удается воспроизвести сообщение. Проверьте сетевое подключение и повторите попытку позже.
sv: Det går inte att spela upp meddelandet. Kontrollera nätverksanslutningen och försök igen senare.
tr: Bu iletiyi yürütemiyoruz. Lütfen ağ bağlantınızı denetleyin ve daha sonra tekrar deneyin.
uk: Не вдалося відтворити це повідомлення. Перевірте підключення до Інтернету й повторіть спробу пізніше.
vi: Chúng tôi không thể phát thư thoại này. Vui lòng kiểm tra kết nối mạng của bạn và thử lại sau.
zh_hant: 我們無法播放此訊息。請檢查網路連線，並於稍後再試一次。

# LOCID Yes
source: Yes
de: Ja
es: Sí
fr: Oui
hr: Da
id: Ya
ko: 예
nb: Ja
pt: Sim
ro: Da
ru: Да
sv: Ja
tr: Evet
uk: Так
vi: Có
zh_hant: 是

# LOCID No
source: No
de: Nein
fr: Non
hr: Ne
id: Tidak
ko: 아니요
nb: Nei
pt: Não
ro: Nu
ru: Нет
sv: Nej
tr: Hayır
uk: Ні
vi: Không
zh_hant: 否

# LOCID VMCallerID
source: Voice Mail
es: Correo de voz
fr: Messagerie vocale
hr: Govorna pošta
id: Pesan Suara
ko: 음성 메일
nb: Talemelding
pt: Caixa Postal
ro: Poștă vocală
ru: Голосовая почта
sv: Röstbrevlåda
tr: Sesli Mesaj
uk: Голосова пошта
vi: Thư Thoại
zh_hant: 語音信箱

# LOCID VM Playback 1X Acc
source: Play the voicemail at regular speed
de: Die Voicemail mit normaler Geschwindigkeit wiedergeben
es: Reproducir el correo de voz a la velocidad normal
fr: Lire la messagerie vocale à une vitesse normale
hr: Reprodukcija govorne pošte normalnom brzinom
id: Putar pesan suara dengan kecepatan biasa
ko: 일반 속도로 음성 메일 재생
nb: Spill av talepostmeldingen i normal hastighet
pt: Reproduzir o correio de voz em velocidade normal
ro: Redați poșta vocală la viteză normală
ru: Воспроизвести голосовое сообщение с обычной скоростью
sv: Spela upp röstmeddelandet med normal hastighet
tr: Sesli mesajı normal hızda oynat
uk: Відтворення голосового повідомлення на нормальній швидкості
vi: Phát thư thoại ở tốc độ bình thường
zh_hant: 以正常速度播放語音信箱

# LOCID VM Playback -2X Acc
source: Play the voicemail slower at half the speed
de: Die Voicemail langsamer, mit halber Geschwindigkeit, wiedergeben
es: Reproducir el correo de voz más lentamente a la mitad de velocidad
fr: Lire la messagerie vocale deux fois plus lentement
hr: Reprodukcija govorne pošte upola sporije
id: Putar pesan suara lebih pelan dengan setengah kecepatan
ko: 2배 느리게 음성 메일 재생
nb: Spill av talepostmeldingen saktere i halv hastighet
pt: Reproduzir o correio de voz com metade da velocidade
ro: Redați poșta vocală la viteză înjumătățită
ru: Воспроизвести голосовое сообщение в два раза медленнее
sv: Spela upp röstmeddelandet med halva hastigheten
tr: Sesli mesajı normalin yarısı hızda oynat
uk: Відтворення голосового повідомлення вдвічі повільніше
vi: Phát thư thoại với tốc độ chậm hơn một nửa
zh_hant: 將速度減半慢速播放語音信箱

# LOCID VM Playback 2X Acc
source: Play the voicemail faster at twice the speed
de: Die Voicemail schneller, mit doppelter Geschwindigkeit, wiedergeben
es: Reproducir el correo de voz más rápidamente al doble de velocidad
fr: Lire la messagerie vocale deux fois plus vite
hr: Reprodukcija govorne pošte dva puta brže
id: Putar pesan suara lebih cepat dua kali kecepatan biasa
ko: 2배 빠르게 음성 메일 재생
nb: Spill av talepostmeldingen raskere i dobbel hastighet
pt: Reproduzir o correio de voz mais rápido ao dobro da velocidade
ro: Redați poșta vocală la viteză dublă
ru: Воспроизвести голосовое сообщение в два раза быстрее
sv: Spela upp röstmeddelandet med dubbla hastigheten
tr: Sesli mesajı normalin iki katı hızda oynat
uk: Відтворення голосового повідомлення вдвічі швидше
vi: Phát thư thoại với tốc độ nhanh hơn gấp hai lần
zh_hant: 將速度加倍快速播放語音信箱

# LOCID Voicemail From
source: Voice mail from %@
de: Voicemail von %@
es: Correo de voz de %@
fr: Messagerie vocale de %@
hr: Glasovna pošta korisnika %@
id: Pesan suara dari %@
ko: %@님의 음성 메일
nb: Talemelding fra %@
pt: Caixa postal de %@
ro: Poștă vocală de la %@
ru: Голосовое сообщение от абонента %@
sv: Röstmeddelande från %@
tr: %@ kaynağından sesli mesaj
uk: Голосова пошта від %@
vi: Thư thoại từu %@
zh_hant: 來自 %@ 的語音信箱訊息

# LOCID No Voicemails Placeholder
source: Your voicemails will appear here
de: Ihre Voicemails werden hier angezeigt
es: Los buzones de correo se mostrarán aquí
fr: Vos messages vocaux apparaîtront ici
hr: Vaše će se poruke govorne pošte prikazivati ovdje
id: Pesan suara Anda akan muncul di sini
ko: 여기에 음성 메일이 표시됩니다.
nb: Talemeldingene dine vises her
pt: Suas mensagens de voz aparecerão aqui
ro: Mesajele vocale vor fi afișate aici
ru: Здесь будут отображаться ваши сообщения голосовой почты
sv: Dina röstmeddelanden visas här
tr: Sesli mesajlarınız burada görünür
uk: Тут будуть відображатися повідомлення голосової пошти
vi: Thư thoại của bạn sẽ hiện tại đây
zh_hant: 您的語音信箱將會顯示在這裡

# LOCID Dismiss
source: Dismiss
de: Schließen
es: Descartar
fr: Ignorer
hr: Odbaci
id: Abaikan
ko: 해제
nb: Forkast
pt: Ignorar
ro: Îndepărtare
ru: Закрыть
sv: Stäng
tr: Kapat
uk: Відхилити
vi: Bỏ qua
zh_hant: 關閉

# LOCID Accept
source: Accept
de: Annehmen
es: Aceptar
fr: Accepter
hr: Prihvati
id: Terima
ko: 수락
nb: Godta
pt: Aceitar
ro: Acceptare
ru: Принять
sv: Acceptera
tr: Kabul et
uk: Прийняти
vi: Chấp nhận
zh_hant: 接受

# LOCID Not yet implemented feature
source: This feature has not been implemented yet. Please try again in a future release.
de: Diese Funktion wurde noch nicht eingeführt. Versuchen Sie es in einer späteren Version erneut.
es: Esta característica aún no se ha implementado. Inténtalo de nuevo en una versión posterior.
fr: Cette fonctionnalité n'est pas encore disponible. Veuillez réessayer avec la prochaine version.
hr: Ta značajka još nije implementirana. Pokušajte ponovno u sljedećem izdanju.
id: Fitur ini belum diterapkan. Coba lagi dalam rilis mendatang.
ko: 이 기능은 아직 구현되지 않았습니다. 추후 릴리스에서 다시 시도하세요.
nb: Denne funksjonen er ikke implementert ennå. Prøv på nytt i en fremtidig versjon.
pt: Este recurso ainda não foi implementado. Tente novamente em uma versão futura.
ro: Această funcție nu a fost implementată încă. Încercați din nou într-o versiune viitoare.
ru: Эта функция пока не реализована. Повторите попытку в следующим выпуске.
sv: Den här funktionen har inte implementerats ännu. Försök igen i en framtida version.
tr: Bu özellik henüz uygulanmadı. Lütfen sonraki bir sürümde yeniden deneyin.
uk: Цю функцію ще не реалізовано. Повторіть спробу у майбутній версії.
vi: Tính năng này chưa được thực hiện. Vui lòng thử lại trong bản phát hành trong tương lai.
zh_hant: 尚未提供此功能。請在未來的版本中再試一次。

# LOCID 1 Missed VM
source: You have 1 new voice mail
de: Sie haben 1 neue Voicemail.
es: Tiene 1 nuevo correo de voz
fr: Vous avez 1 nouveau message vocal
hr: Imate jednu novu poruku govorne pošte
id: Anda punya 1 pesan suara baru
ko: 새 음성 메일 1개
nb: Du har 1 ny talemelding
pt: Você tem 1 nova mensagem de caixa postal
ro: Aveți un mesaj de poștă vocală nou
ru: У вас 1 новое голосовое сообщение
sv: Du har 1 nytt röstmeddelande
tr: 1 yeni sesli mesajınız var
uk: У вас 1 нове повідомлення голосової пошти
vi: Bạn có 1 thư thoại mới
zh_hant: 您有 1 則新語音信箱訊息

# LOCID Missed VMs
source: You have %d new voice mails
de: Sie haben %d neue Voicemails.
es: Tiene %d correos de voz nuevos
fr: Vous avez %d nouveaux messages vocaux
hr: Imate sljedeći broj novih poruka govorne pošte: %d
id: Anda punya %d pesan suara baru
ko: 새 음성 메일 %d개
nb: Du har %d nye talemeldinger
pt: Você tem %d novas mensagens de caixa postal
ro: Aveți %d mesaje noi de poștă vocală
ru: У вас новые голосовые сообщения: %d
sv: Du har %d nya röstmeddelanden
tr: %d yeni sesli mesajınız var
uk: Нових повідомлень голосової пошти: %d
vi: Bạn có %d thư thoại mới
zh_hant: 您有 %d 則新語音信箱訊息

# LOCID Missed Collab Out of App
source: Missed collaboration session from %@
de: Verpasste Zusammenarbeitssitzung von %@
es: Sesión de colaboración perdida de %@
fr: Session de collaboration manquée avec %@
hr: Propuštena sesija suradnje s korisnikom %@
id: Sesi kolaborasi tak terjawab dari %@
ko: 부재 중 공동 작업 세션(요청: %@)
nb: Ubesvart samarbeidsøkt fra %@
pt: Sessão de colaboração perdida do %@
ro: Sesiune de colaborare pierdută de la %@
ru: Пропущен сеанс совместной работы с абонентом %@
sv: Missad samarbetssession från %@
tr: Cevapsız işbirliği oturumu: %@
uk: Пропущено сеанс спільної роботи від %@
vi: Phiên cộng tác bị nhỡ từ %@
zh_hant: 未接來自 %@ 的共同作業工作階段

# LOCID Missed Video Call Out of App
source: Missed video call from %@
de: Verpasster Videoanruf von %@
es: Videollamada perdida de %@
fr: Appel vidéo manqué de %@
hr: Propušten videopoziv od korisnika %@
id: Panggilan video tak terjawab dari %@
ko: 부재 중 비디오 통화(요청: %@)
nb: Ubesvart videosamtale fra %@
pt: Chamada de vídeo perdida de %@
ro: Apel video pierdut de la %@
ru: Пропущен видеозвонок от абонента %@
sv: Missat videosamtal från %@
tr: Cevapsız görüntülü arama: %@
uk: Пропущено відеовиклик від %@
vi: Cuộc gọi Video bị nhỡ từ %@
zh_hant: 來自 %@ 的未接視訊通話

# LOCID Missed Audio Call Out of App
source: Missed call from %@
de: Verpasster Anruf von %@
es: Llamada perdida de %@
fr: Appel manqué de %@
hr: Propušten poziv od korisnika %@
id: Panggilan tak terjawab dari %@
ko: 부재 중 통화(요청: %@)
nb: Ubesvart anrop fra %@
pt: Chamada perdida de %@
ro: Apel pierdut de la %@
ru: Пропущен звонок от абонента %@
sv: Missat samtal från %@
tr: Cevapsız arama: %@
uk: Пропущено виклик від %@
vi: Cuộc gọi bị nhỡ từ %@
zh_hant: 來自 %@ 的未接通話

# LOCID Missed Message Out of App
source: Missed instant message from %@
de: Verpasste Chatnachricht von %@
es: Mensaje instantáneo perdido de %@
fr: Message instantané manqué de %@
hr: Propuštena izravna poruka od korisnika %@
id: Pesan instan tak terjawab dari %@
ko: 부재 중 메신저 대화(요청: %@)
nb: Ubesvart direktemelding fra %@
pt: Mensagem instantânea perdida do %@
ro: Mesaj instant pierdut de la %@
ru: Пропущено мгн. сообщ. от абонента %@
sv: Missat snabbmeddelande från %@
tr: Cevapsız anlık ileti: %@
uk: Пропущено миттєве повідомлення від %@
vi: Tin nhắn tức thời bị nhỡ từ %@
zh_hant: 來自 %@ 的未接立即訊息

# LOCID Missed Audio Conf Out of App
source: Missed conference call from %@
de: Verpasste Telefonkonferenz von %@
es: Videoconferencia perdida de %@
fr: Téléconférence manquée de %@
hr: Propušten konferencijski poziv od korisnika %@
id: Panggilan konferensi tak terjawab dari %@
ko: 부재 중 전화 회의(요청: %@)
nb: Ubesvart telefonkonferanse fra %@
pt: Chamada em conferência perdida de %@
ro: Conferință prin telefon pierdută de la %@
ru: Пропущена конференция от абонента %@
sv: Missat konferenssamtal från %@
tr: Cevapsız konferans araması: %@
uk: Пропущено телефонну конференцію від %@
vi: Cuộc gọi hội thảo bị nhỡ từ %@
zh_hant: 來自 %@ 的未接電話會議
