Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPad/resources/*.lproj/Localizable.strings
Languages: de, es, fr, hr, id, ko, nb, pt, ro, ru, sv, tr, uk, vi, zh_hant

# LOCID Would you like to send a report so we can fix the problem
source: Would you like to send a report so we can fix the problem?
de: Möchten Sie einen Bericht senden, damit das Problem behoben werden kann?
es: ¿Quiere enviar un informe para que podamos resolver el problema?
fr: Voulez-vous envoyer un rapport pour nous permettre de résoudre le problème ?
hr: Želite li poslati izvješće da bismo mogli riješiti problem?
id: Ingin mengirim laporan agar kami dapat memperbaiki masalah?
ko: 문제를 해결할 수 있도록 보고서를 보내시겠습니까?
nb: Vil du sende en rapport, slik at vi kan løse problemet?
pt: Deseja enviar um relatório para que possamos corrigir o problema?
ro: Doriți să trimiteți un raport ca să putem rezolva problema?
ru: Вы хотите отправить отчет, чтобы мы могли устранить проблему?
sv: Vill du skicka en rapport så att vi kan åtgärda felet?
tr: Sorunu çözmemiz için bir rapor göndermek ister misiniz?
uk: Хочете відправити звіт про проблему, щоб ми могли її вирішити?
vi: Bạn có muốn gửi báo cáo để chúng tôi có thể xử lý vấn đề không?
zh_hant: 您要傳送報告給我們，以協助我們修復問題嗎?

# LOCID Product Name
source: Skype for Business
es: Skype Empresarial
fr: Skype Entreprise
hr: Skype za tvrtke
ko: 비즈니스용 Skype
ru: Skype для бизнеса
sv: Skype för företag
tr: Skype Kurumsal
uk: Skype для бізнесу
zh_hant: 商務用 Skype

# LOCID Timeline Home
source: home
es: inicio
fr: accueil
hr: početna
id: beranda
ko: 홈
nb: hjem
pt: início
ro: pornire
ru: главная страница
sv: start
tr: giriş
uk: домівка
vi: nhà riêng

# LOCID Timeline Contacts
source: contacts
de: Kontakte
es: contactos
hr: kontakti
id: kontak
ko: 연락처
nb: kontakter
pt: contatos
ro: contacte
ru: контакты
sv: kontakter
tr: kişiler
uk: контакти
vi: liên hệ
zh_hant: 連絡人

# LOCID Timeline Meetings
source: meetings
de: Besprechungen
es: reuniones
fr: Réunions
hr: sastanci
id: rapat
ko: 모임
nb: møter
pt: reuniões
ro: întâlniri
ru: собрания
sv: möten
tr: toplantılar
uk: наради
vi: cuộc họp
zh_hant: 會議

# LOCID Timeline Search Placeholder
source: search for contacts
de: Nach Kontakten suchen
es: buscar contactos
fr: Rechercher des contacts
hr: traži kontakte
id: cari kontak
ko: 대화 상대 검색
nb: søk etter kontakter
pt: pesquisar contatos
ro: căutați contacte
ru: поиск контактов
sv: sök efter kontakter
tr: kişi ara
uk: Пошук контактів
vi: tìm kiếm danh bạ
zh_hant: 搜尋連絡人

# LOCID Timeline Recent
source: recent
de: Letzte Aktivitäten
es: recientes
fr: récent
hr: nedavno
id: terbaru
ko: 최근
nb: siste
pt: recentes
ro: recente
ru: последнее
sv: senaste
tr: en son
uk: нещодавні
vi: gần đây
zh_hant: 最近

# LOCID Timeline Upcoming
source: upcoming
de: Anstehende Aktivitäten
es: próximos
fr: à venir
hr: nadolazeće
id: mendatang
ko: 예정
nb: kommende
pt: futuras
ro: viitoare
ru: предстоящее
sv: kommande
tr: yakında
uk: незабаром
vi: sắp tới
zh_hant: 預定

# LOCID Timeline TableView
source: timeline
es: escala de tiempo
fr: chronologie
hr: vremenska traka
id: garis waktu
ko: 타임라인
nb: tidslinje
pt: linha do tempo
ro: cronologie
ru: шкала времени
sv: tidslinje
tr: zaman çizelgesi
uk: часова шкала
vi: đường thời gian
zh_hant: 時間表

# LOCID Timeline Meeting Time All Day
source: all day
de: Ganztägig
es: todo el día
fr: Toute la journée
hr: cijeli dan
id: sepanjang hari
ko: 종일
nb: hele dagen
pt: o dia inteiro
ro: toată ziua
ru: весь день
sv: hela dagen
tr: tüm gün
uk: цілий день
vi: cả ngày
zh_hant: 全天

# LOCID Timeline Search Skype Contacts
source: contacts
de: Kontakte
es: contactos
hr: kontakti
id: kontak
ko: 대화 상대
nb: kontakter
pt: contatos
ro: contacte
ru: контакты
sv: kontakter
tr: kişiler
uk: контакти
vi: liên hệ
zh_hant: 連絡人

# LOCID Timeline Search Phone Contacts
source: phone contacts
de: Telefonkontakte
es: contactos de teléfono
fr: contacts téléphoniques
hr: telefonski kontakti
id: kontak telepon
ko: 휴대폰 연락처
nb: telefonkontakter
pt: contatos do telefone
ro: contacte din telefon
ru: контакты телефона
sv: telefonkontakter
tr: telefon kişileri
uk: контакти з телефонної книги
vi: danh bạ điện thoại
zh_hant: 手機連絡人

# LOCID ACCESSIBILITY_TIMELINE_BUTTON_CONTACTS
source: contacts
de: Kontakte
es: contactos
hr: kontakti
id: kontak
ko: 연락처
nb: kontakter
pt: contatos
ro: persoane de contact
ru: контакты
sv: kontakter
tr: kişiler
uk: контакти
vi: liên hệ
zh_hant: 連絡人

# LOCID ACCESSIBILITY_TIMELINE_BUTTON_DIALPAD
source: dialpad and voice mail
de: Wähltastatur und Voicemail
es: teclado de marcado y correo de voz
fr: Pavé de numérotation et messagerie vocale
hr: tipkovnica i govorna pošta
id: tombol angka dan pesan suara
ko: 다이얼패드 및 음성 메일
nb: numerisk tastatur og telefonsvarer
pt: teclado de discagem e mensagem de voz
ro: tastatură și mesaje vocale
ru: панель набора номера и голосовая почта
sv: knappsats och röstmeddelanden
tr: tuş takımı ve sesli mesaj
uk: клавішна панель та голосова пошта
vi: bàn phím số và thư thoại
zh_hant: 撥號鍵台和語音信箱

# LOCID ACCESSIBILITY_TIMELINE_BUTTON_DIALPAD_WITH_BADGE
source: dialpad, %ld new voice mail
de: Wähltastatur, %ld neue Voicemail
es: teclado de marcado, %ld correo de voz nuevo
fr: Pavé de numérotation, %ld nouveau message vocal
hr: tipkovnica, %ld nova poruka govorne pošte
id: tombol angka, %ld pesan suara baru
ko: 다이얼패드, 새 음성 메일 %ld개
nb: numerisk tastatur, %ld ny talemelding
pt: teclado de discagem, %ld novas mensagens de voz
ro: tastatură, %ld mesaj vocal nou
ru: панель набора номера, %ld новое голосовое сообщение
sv: knappsats, %ld nytt röstmeddelande
tr: tuş takımı, %ld yeni sesli mesaj
uk: клавішна панель, %ld нове голосове повідомлення
vi: bàn phím số, %ld thư thoại mới
zh_hant: 撥號鍵台，%ld 通新的語音留言

# LOCID ACCESSIBILITY_TIMELINE_BUTTON_DIALPAD_WITH_BADGE_PLURAL
source: dialpad, %ld new voice mails
de: Wähltastatur, %ld neue Voicemails
es: teclado de marcado, %ld correos de voz nuevos
fr: Pavé de numérotation, %ld nouveaux messages vocaux
hr: tipkovnica, %ld novih poruka govorne pošte
id: tombol angka, %ld pesan suara baru
ko: 다이얼패드, 새 음성 메일 %ld개
nb: numerisk tastatur, %ld nye talemeldinger
pt: teclado de discagem, %ld novas mensagens de voz
ro: tastatură, %ld mesaje vocale noi
ru: панель набора номера, новых голосовых сообщений: %ld
sv: knappsats, %ld nya röstmeddelanden
tr: tuş takımı, %ld yeni sesli mesaj
uk: клавішна панель, нові голосові повідомлення: %ld
vi: bàn phím số, %ld thư thoại mới
zh_hant: 撥號鍵台，%ld 通新的語音留言

# LOCID ACCESSIBILITY_TIMELINE_BUTTON_MEETINGS
source: meetings
de: Besprechungen
es: reuniones
fr: réunions
hr: sastanci
id: rapat
ko: 모임
nb: møter
pt: reuniões
ro: întâlniri
ru: собрания
sv: möten
tr: toplantılar
uk: наради
vi: cuộc họp
zh_hant: 會議

# LOCID ACCESSIBILITY_TIMELINE_BUTTON_HOME
source: home
es: inicio
fr: accueil
hr: početna
id: beranda
ko: 홈
nb: hjem
pt: início
ro: pornire
ru: главная страница
sv: start
tr: giriş
uk: домівка
vi: trang chủ

# LOCID ACCESSIBILITY_TIMELINE_BUTTON_PROFILE
source: my info
de: Mein Profil
es: mi información
fr: Mes infos
hr: moji podaci
id: info saya
ko: 내 정보
nb: min info
pt: minhas informações
ro: informațiile mele
ru: мой профиль
sv: min profil
tr: bilgilerim
uk: про мене
vi: thông tin của tôi
zh_hant: 我的資訊

# LOCID ACCESSIBILITY_RECENTS_CELL_UNREAD
source: %@, new messages, %@, %@
de: %@, neue Nachrichten, %@, %@
es: %@, mensajes nuevos, %@, %@
fr: %@, nouveaux messages, %@, %@
hr: %@, nove poruke, %@, %@
id: %@, pesan baru, %@, %@
ko: %@, 새 메시지, %@, %@
nb: %@, nye meldinger, %@, %@
pt: %@, novas mensagens, %@, %@
ro: %@, mesaje noi, %@, %@
ru: %@, новые сообщения, %@, %@
sv: %@, nya meddelanden, %@, %@
tr: %@, yeni iletiler, %@, %@
uk: %@, нові повідомлення, %@, %@
vi: %@, tin nhấn mới, %@, %@
zh_hant: %@，新訊息，%@，%@

# LOCID ACCESSIBILITY_TIMELINE_SWIPE_CALL
source: call
de: Anrufen
es: llamada
fr: appeler
hr: poziv
id: panggil
ko: 통화
nb: ring
pt: chamada
ro: apel
ru: голосовой звонок
sv: samtal
tr: ara
uk: виклик
vi: gọi
zh_hant: 撥號

# LOCID ACCESSIBILITY_TIMELINE_SWIPE_VIDEOCALL
source: video call
de: Videoanruf tätigen
es: videollamada
fr: appel vidéo
hr: videopoziv
id: panggilan video
ko: 영상 통화
nb: videosamtale
pt: chamada de vídeo
ro: apel video
ru: видеозвонок
sv: videosamtal
tr: görüntü ara
uk: відеовиклик
vi: cuộc gọi video
zh_hant: 視訊通話

# LOCID ACCESSIBILITY_TIMELINE_SWIPE_MARK_AS_READ
source: mark as read
de: Als gelesen markieren
es: Marcar como leído
fr: marquer comme lu
hr: označi kao pročitano
id: tandai sebagai dibaca
ko: 읽은 상태로 표시
nb: marker som lest
pt: marcar como lida
ro: marcare ca citită
ru: отметить как прочитанное
sv: markera som läst
tr: okundu olarak işaretle
uk: позначити як прочитане
vi: đánh dấu là đã đọc
zh_hant: 標示為已讀取

# LOCID ACCESSIBILITY_TIMELINE_SWIPE_DELETE
source: delete
de: Löschen
es: eliminar
fr: supprimer
hr: izbriši
id: hapus
ko: 삭제
nb: slett
pt: excluir
ro: ștergere
ru: удалить
sv: ta bort
tr: sil
uk: видалити
vi: xóa
zh_hant: 刪除

# LOCID ACCESSIBILITY_TIMELINE_SWIPE_JOIN_MEETING
source: join meeting
de: An Besprechung teilnehmen
es: unirse a la reunión
fr: participer à la réunion
hr: uključite se u sastanak
id: ikut rapat
ko: 모임 참가
nb: bli med i møte
pt: ingressar na reunião
ro: asociere la întâlnire
ru: присоединиться к собранию
sv: anslut till möte
tr: toplantıya katıl
uk: приєднатися до наради
vi: gia nhập cuộc họp
zh_hant: 加入會議

# LOCID ACCESSIBILITY_DISMISS_BUTTON
source: dismiss
de: Schließen
es: descartar
fr: faire disparaître
hr: odbaci
id: tutup
ko: 해제
nb: forkast
pt: ignorar
ro: închidere
ru: закрыть
sv: stäng
tr: kapat
uk: відхилити
vi: bỏ
zh_hant: 關閉

# LOCID ACCESSIBILITY_ADMIT_BUTTON
source: admit
de: Zulassen
es: admitir
fr: Autoriser
hr: prihvati
id: izinkan masuk
ko: 허용
nb: gi tilgang
pt: aceitar
ro: admiteți
ru: допустить
sv: tillåt
tr: kabul et
uk: допустити
vi: chấp nhận
zh_hant: 准許

# LOCID ACCESSIBILITY_PRESENCE_AVAILABLE
source: available
de: Verfügbar
es: disponible
fr: disponible
hr: dostupan
id: online
ko: 대화 가능
nb: tilgjengelig
pt: disponível
ro: disponibil
ru: в сети
sv: tillgänglig
tr: uygun
uk: доступний
vi: sẵn sàng
zh_hant: 線上

# LOCID ACCESSIBILITY_PRESENCE_BUSY
source: busy
de: Beschäftigt
es: ocupado
fr: occupé(e)
hr: zauzet
id: sibuk
ko: 다른 용무 중
nb: opptatt
pt: ocupado
ro: ocupat
ru: занят
sv: upptagen
tr: meşgul
uk: зайнятий
vi: bận
zh_hant: 忙碌

# LOCID ACCESSIBILITY_PRESENCE_AWAY
source: away
de: Abwesend
es: ausente
fr: absent(e)
hr: odsutan
id: tidak di tempat
ko: 자리 비움
nb: borte
pt: ausente
ro: plecat
ru: нет на месте
sv: inte vid datorn
tr: dışarıda
uk: відсутній
vi: vắng mặt
zh_hant: 離開

# LOCID ACCESSIBILITY_PRESENCE_OFFLINE
source: offline
es: desconectado
fr: hors ligne
hr: izvan mreže
ko: 오프라인
nb: frakoblet
ru: не в сети
tr: çevrimdışı
uk: офлайн
vi: ngoại tuyến
zh_hant: 離線

# LOCID ACCESSIBILITY_PRESENCE_DONOTDISTURB
source: do not disturb
de: Nicht stören
es: no molestar
fr: ne pas déranger
hr: ne ometaj
id: jangan ganggu
ko: 방해 금지
nb: ikke forstyrr
pt: não incomodar
ro: nu deranjați
ru: не беспокоить
sv: Stör ej
tr: rahatsız etmeyin
uk: не турбувати
vi: không làm phiền
zh_hant: 請勿打擾

# LOCID ACCESSIBILITY_PRESENCE_UNKNOWN
source: presence unknown
de: Anwesenheitsstatus nicht bekannt
es: presencia desconocida
fr: présence inconnue
hr: prisutnost nepoznata
id: kehadiran tidak diketahui
ko: 상태 알 수 없음
nb: tilstedeværelse ukjent
pt: presença desconhecida
ro: prezență necunoscută
ru: состояние присутствия неизвестно
sv: närvaro okänd
tr: iletişim durumu bilinmiyor
uk: немає даних про присутність
vi: trạng thái hiện diện không xác định
zh_hant: 目前狀態未知

# LOCID ACCESSIBILITY_SEARCH_BAR_BUTTON_CLEAR_TEXT
source: clear text
de: Text löschen
es: borrar texto
fr: texte en clair
hr: očisti tekst
id: hapus teks
ko: 텍스트 지우기
nb: fjern tekst
pt: limpar texto
ro: ștergere text
ru: удалить текст
sv: ta bort text
tr: metni temizl
uk: видалити текст
vi: xóa văn bản
zh_hant: 清除文字

# LOCID ACCESSIBILITY_SEARCH_BAR
source: search for contacts
de: Nach Kontakten suchen
es: buscar contactos
fr: Rechercher des contacts
hr: traži kontakte
id: cari kontak
ko: 대화 상대 검색
nb: søk etter kontakter
pt: pesquisar contatos
ro: căutați contacte
ru: поиск контактов
sv: sök efter kontakter
tr: kişi ara
uk: пошук контактів
vi: tìm kiếm danh bạ
zh_hant: 搜尋連絡人

# LOCID ACCESSIBILITY_CONTACTS_VIDEOCALL_START
source: video call
de: Videoanruf
es: videollamada
fr: Appel vidéo
hr: videopoziv
id: panggilan video
ko: 영상 통화
nb: videosamtale
pt: chamada de vídeo
ro: apel video
ru: видеозвонок
sv: videosamtal
tr: görüntülü çağrı
uk: відеовиклик
vi: cuộc gọi video
zh_hant: 視訊通話

# LOCID ACCESSIBILITY_CONTACTS_AUDIOCALL_START
source: call
de: Anrufen
es: llamada
fr: Appeler
hr: poziv
id: panggil
ko: 통화
nb: ring
pt: chamada
ro: apel
ru: звонок
sv: samtal
tr: çağrı yap
uk: виклик
vi: gọi
zh_hant: 通話

# LOCID ACCESSIBILITY_JOIN_MEETING
source: Join meeting
de: An Besprechung teilnehmen
es: Unirse a la reunión
fr: Participer à la réunion
hr: Uključite se u sastanak
id: Ikut rapat
ko: 모임 참가
nb: Bli med på møte
pt: Participar da reunião
ro: Asociere la întâlnire
ru: Присоединиться к собранию
sv: Anslut till möte
tr: Toplantıya katıl
uk: Приєднатися до наради
vi: Gia nhập cuộc họp
zh_hant: 加入會議

# LOCID ACCESSIBILITY_EMPTY_CHAT
source: Empty chat
de: Leerer Chat
es: Chat vacío
fr: Conversation vide
hr: Prazan razgovor
id: Obrolan kosong
ko: 채팅 비우기
nb: Tom chat
pt: Chat vazio
ro: Chat gol
ru: Чат пуст
sv: Tom chatt
tr: Sohbet boş
uk: Порожній чат
vi: Phần chat trống
zh_hant: 空聊天室

# LOCID ACCESSIBILITY_MY_INFO_PROFILE_PICTURE
source: Profile picture
de: Profilbild
es: Imagen de perfil
fr: Image du profil
hr: Slika profila
id: Gambar profil
ko: 프로필 사진
nb: Profilbilde
pt: Imagem do perfil
ro: Imagine de profil
ru: Аватар
sv: Profilbild
tr: Profil resmi
uk: Аватар
vi: Ảnh hồ sơ
zh_hant: 個人資料圖片

# LOCID ACCESSIBILITY_VOICEMAIL_WITH_BADGE
source: %ld new voice mail
de: %ld neue Voicemail
es: %ld correo de voz nuevo
fr: %ld nouveau message vocal
hr: %ld nova poruka govorne pošte
id: %ld pesan suara baru
ko: 새 음성 메일 %ld개
nb: %ld ny talemelding
pt: %ld nova mensagem de voz
ro: %ld mesaj vocal nou
ru: %ld новое голосовое сообщение
sv: %ld nytt röstmeddelande
tr: %ld yeni sesli mesaj
uk: %ld нове голосове повідомлення
vi: %ld thư thoại mới
zh_hant: %ld 通新的語音留言

# LOCID ACCESSIBILITY_VOICEMAIL_WITH_BADGE_PLURAL
source: %ld new voice mails
de: %ld neue Voicemails
es: %ld correos de voz nuevos
fr: %ld nouveaux messages vocaux
hr: %ld novih poruka govorne pošte
id: %ld pesan suara baru
ko: 새 음성 메일 %ld개
nb: %ld nye talemeldinger
pt: %ld novas mensagens de voz
ro: %ld mesaje vocale noi
ru: новых голосовых сообщений: %ld
sv: %ld nya röstmeddelanden
tr: %ld yeni sesli mesaj
uk: нові голосові повідомлення: %ld
vi: %ld thư thoại mới
zh_hant: %ld 通新的語音留言

# EMOTICON_SMILEY_ANGEL_ACCESSIBILITY_LABEL
source: Angel
de: Engel
es: Ángel
fr: Ange
hr: Anđeo
id: Malaikat
ko: 천사
nb: Engel
pt: Anjo
ro: Înger
ru: Ангел
sv: Ängel
tr: Melek
uk: Янгол
vi: Thiên thần
zh_hant: 天使

# EMOTICON_SMILEY_ANGRY_ACCESSIBILITY_LABEL
source: Angry
de: Wütend
es: Enfadado
fr: En colère
hr: Ljutnja
id: Marah
ko: 화남
nb: Sint
pt: Irritado
ro: Supărat
ru: Злой
sv: Arg
tr: Kızgın
uk: Злюся
vi: Tức giận
zh_hant: 生氣

# EMOTICON_SMILEY_BANDIT_ACCESSIBILITY_LABEL
source: Bandit
de: Schurke
es: Ladrón
ko: 도둑
nb: Banditt
pt: Bandido
ru: Бандит
tr: Haydut
uk: Бандит
vi: Kẻ cướp
zh_hant: 搶匪

# EMOTICON_SMILEY_BARTLETT_ACCESSIBILITY_LABEL
source: Soccer
de: Fußball
es: Fútbol
fr: Football
hr: Nogometaš
id: Sepak Bola
ko: 축구
nb: Fotball
pt: Futebol
ro: Fotbal
ru: Футбол
sv: Fotboll
tr: Futbol
uk: Футбол
vi: Bóng đá
zh_hant: 足球

# EMOTICON_SMILEY_BEER_ACCESSIBILITY_LABEL
source: Beer
de: Bier
es: Cerveza
fr: Bière
hr: Pivo
id: Bir
ko: 맥주
nb: Øl
pt: Cerveja
ro: Bere
ru: Пиво
sv: Öl
tr: Bira
uk: Пиво
vi: Bia
zh_hant: 啤酒

# EMOTICON_SMILEY_BIGSMILE_ACCESSIBILITY_LABEL
source: Laugh
de: Lachen
es: Carcajada
fr: Rigole
hr: Smijem se
id: Tertawa
ko: 크게 웃는 표정
nb: Ler
pt: Gargalhada
ro: Râde
ru: Смеюсь
sv: Skratt
tr: Kahkaha
uk: Сміюся
vi: Cười lớn
zh_hant: 大笑

# EMOTICON_SMILEY_BIKE_ACCESSIBILITY_LABEL
source: Bike
de: Fahrrad
es: Bicicleta
fr: Vélo
hr: Bicikl
id: Sepeda
ko: 자전거
nb: Sykkel
pt: Bicicleta
ro: Bicicletă
ru: Велосипед
sv: Cykel
tr: Bisiklet
uk: Велосипед
vi: Xe đạp
zh_hant: 腳踏車

# EMOTICON_SMILEY_BLUSHING_ACCESSIBILITY_LABEL
source: Blushing
de: Verlegen
es: Vergüenza
fr: Rougit
hr: Crvenim se od srama
id: Merona
ko: 창피함
nb: Rødmer
pt: Envergonhado
ro: Emoționat
ru: Краснею
sv: Rodnar
tr: Utangaç
uk: Зашарівся
vi: Xấu hổ
zh_hant: 害羞

# EMOTICON_SMILEY_BOW_ACCESSIBILITY_LABEL
source: Bowing
de: Verbeugen
es: Reverencia
fr: Courbette
hr: Moj naklon
id: Membungkuk
ko: 인사
nb: Bukker
pt: Agradecendo aplausos
ro: Plecăciune
ru: Поклон
sv: Bugar
tr: Eğiliyor
uk: Уклін
vi: Cúi chào
zh_hant: 鞠躬

# EMOTICON_SMILEY_BROKENHEART_ACCESSIBILITY_LABEL
source: Broken heart
de: Gebrochenes Herz
es: Corazón roto
fr: Cœur brisé
hr: Slomljeno srce
id: Hati terluka
ko: 상처 받은 마음
nb: Knust hjerte
pt: Coração partido
ro: Inimă frântă
ru: Разбитое сердце
sv: Brustet hjärta
tr: Kırık Kalp
uk: Розбите серце
vi: Trái tim tan vỡ
zh_hant: 心碎

# EMOTICON_SMILEY_CAKE_ACCESSIBILITY_LABEL
source: Cake
de: Torte
es: Tarta
fr: Gâteau
hr: Torta
id: Kue
ko: 케이크
nb: Kake
pt: Bolo
ro: Tort
ru: Торт
sv: Tårta
tr: Pasta
uk: Торт
vi: Bánh
zh_hant: 蛋糕

# EMOTICON_SMILEY_CALL_ACCESSIBILITY_LABEL
source: Call
de: Anruf
es: Llamada
fr: Appel
hr: Poziv
id: Telepon
ko: 통화
nb: Ring
pt: Ligar
ro: Apel
ru: Звонок
sv: Samtal
tr: Çağrı
uk: Виклик
vi: Gọi
zh_hant: 通話

# EMOTICON_SMILEY_CAMERA_ACCESSIBILITY_LABEL
source: Camera
de: Kamera
es: Cámara
fr: Caméra
hr: Fotoaparat
id: Kamera
ko: 카메라
nb: Kamera
pt: Câmera
ro: Cameră
ru: Камера
sv: Kamera
tr: Kamera
uk: Камера
zh_hant: 照相機

# EMOTICON_SMILEY_CANYOUTALK_ACCESSIBILITY_LABEL
source: Can you talk?
de: Kannst du reden?
es: ¿Puedes hablar?
fr: Peux-tu parler ?
hr: Možeš li razgovarati?
id: Bisakah Anda bicara?
ko: 얘기할 시간 있나요?
nb: Tid til en prat?
pt: Pode falar?
ro: Putem vorbi?
ru: Можешь говорить?
sv: Kan du snacka?
tr: Konuşabilir misin?
uk: Можеш говорити?
vi: Bạn có thể nói chuyện không?
zh_hant: 能講電話嗎?

# EMOTICON_SMILEY_CAR_ACCESSIBILITY_LABEL
source: Car
de: Auto
es: Coche
fr: Voiture
hr: Automobil
id: Mobil
ko: 자동차
nb: Bil
pt: Carro
ro: Mașină
ru: Машина
sv: Bil
tr: Araba
uk: Авто
vi: Xe hơi
zh_hant: 車

# EMOTICON_SMILEY_CASH_ACCESSIBILITY_LABEL
source: Cash
de: Kohle
es: Dinero
hr: Novac
id: Uang
ko: 현금
nb: Penger
pt: Dinheiro
ro: Numerar
ru: Деньги
sv: Kontanter
tr: Para
uk: Готівка
vi: Tiền
zh_hant: 錢

# EMOTICON_SMILEY_CAT_ACCESSIBILITY_LABEL
source: Cat
de: Katze
es: Gato
fr: Chat
hr: Mačka
id: Kucing
ko: 고양이
nb: Katt
pt: Gato
ro: Pisică
ru: Кошка
sv: Katt
tr: Kedi
uk: Кіт
vi: Mèo
zh_hant: 貓

# EMOTICON_SMILEY_CLAPPING_ACCESSIBILITY_LABEL
source: Clapping
de: Klatschen
es: Aplausos
fr: Applaudit
hr: Plješćem
id: Tepuk tangan
ko: 박수
nb: Klapper
pt: Aplaudindo
ro: Aplaudă
ru: Овации
sv: Applåderar
tr: Alkış
uk: Овації
vi: Vỗ tay
zh_hant: 拍手

# EMOTICON_SMILEY_COFFEE_ACCESSIBILITY_LABEL
source: Coffee
de: Kaffee
es: Café
fr: Café
hr: Kava
id: Kopi
ko: 커피
nb: Kaffe
pt: Café
ro: Cafea
ru: Кофе
sv: Kaffe
tr: Kahve
uk: Кава
vi: Cà phê
zh_hant: 咖啡

# EMOTICON_SMILEY_COMPUTER_ACCESSIBILITY_LABEL
source: Computer
es: Ordenador
fr: Ordinateur
hr: Računalo
id: Komputer
ko: 컴퓨터
nb: Datamaskin
pt: Computador
ru: Компьютер
sv: Dator
tr: Bilgisayar
uk: Комп'ютер
vi: Máy tính
zh_hant: 電腦

# EMOTICON_SMILEY_CONFIDENTIAL_ACCESSIBILITY_LABEL
source: Confidential
de: Vertraulich
es: Confidencial
fr: Confidentiel
hr: Povjerljivo
id: Rahasia
ko: 기밀
nb: Konfidensielt
pt: Confidencial
ro: Confidențial
ru: Конфиденциально
sv: Konfidentiellt
tr: Gizli bilgi
uk: Конфіденційно
vi: Bí mật
zh_hant: 機密

# EMOTICON_SMILEY_COOL_ACCESSIBILITY_LABEL
source: Cool
es: Atractivo
hr: Cool sam
id: Keren
ko: 선글라스
nb: Kult
pt: Bacana
ro: Șmecher
ru: Крутой
tr: Küstah
uk: Крутелик
vi: Ngầu
zh_hant: 酷

# EMOTICON_SMILEY_CRYING_ACCESSIBILITY_LABEL
source: Crying
de: Weinen
es: Llanto
fr: Pleure
hr: Plačem
id: Menangis
ko: 우는 표정
nb: Gråter
pt: Chorando
ro: Plânge
ru: Плачу
sv: Gråter
tr: Ağlayan yüz
uk: Плачу
vi: Khóc
zh_hant: 哭泣

# EMOTICON_SMILEY_DANCING_ACCESSIBILITY_LABEL
source: Dancing
de: Tanzen
es: Baile
fr: Danse
hr: Ples
id: Menari
ko: 춤추기
nb: Danser
pt: Dançando
ro: Dans
ru: Танцую
sv: Dansar
tr: Dans
uk: Танці
vi: Khiêu vũ
zh_hant: 跳舞

# EMOTICON_SMILEY_DEVIL_ACCESSIBILITY_LABEL
source: Devil
de: Teufel
es: Demonio
fr: Diable
hr: Vrag
id: Setan
ko: 악마
nb: Djevel
pt: Diabo
ro: Diavol
ru: Дьявол
sv: Djävul
tr: Şeytan
uk: Диявол
vi: Ác quỷ
zh_hant: 惡魔

# EMOTICON_SMILEY_DOG_ACCESSIBILITY_LABEL
source: Dog
de: Hund
es: Perro
fr: Chien
hr: Pas
id: Anjing
ko: 개
nb: Hund
pt: Cachorro
ro: Câine
ru: Собака
sv: Hund
tr: Köpek
uk: Собака
vi: Chó
zh_hant: 狗

# EMOTICON_SMILEY_DOH_ACCESSIBILITY_LABEL
source: Doh
es: ¡Uy!
fr: T’oh !
hr: Ma nemoj!
id: Duh
ko: 어머나!
nb: Håpløs!
pt: Oh!
ro: Dăăă
ru: Проклятье!
uk: Ех!
vi: Chết thật
zh_hant: 哼!

# EMOTICON_SMILEY_DRINK_ACCESSIBILITY_LABEL
source: Drink
de: Cocktail
es: Bebida
fr: Verre
hr: Piće
id: Minum
ko: 음료
pt: Bebida
ro: Băutură
ru: Коктейль
tr: İçki
uk: Коктейль
vi: Đồ uống
zh_hant: 飲料

# EMOTICON_SMILEY_DULL_ACCESSIBILITY_LABEL
source: Dull
de: Langweilig
es: Aburrido
fr: Barbant
hr: Dosadno mi je
id: Bosan
ko: 심심해
nb: Kjedelig
pt: Aborrecido
ro: Obtuz
ru: Мне скучно
sv: Tråkig
tr: Donuk
uk: Сумний
vi: Tối dạ
zh_hant: 遲鈍

# EMOTICON_SMILEY_EMO_ACCESSIBILITY_LABEL
source: Emo
ko: 감성
ru: Эмо
uk: Емо
zh_hant: 耍帥

# EMOTICON_SMILEY_ENVY_ACCESSIBILITY_LABEL
source: Envy
de: Neidisch
es: Envidia
fr: Envieux
hr: Zavidan/na sam
id: Iri
ko: 부러움
nb: Misunnelse
pt: Inveja
ro: Invidie
ru: Завидую
sv: Avundsjuk
tr: Kıskanç
uk: Заздрю
vi: Ghen tị
zh_hant: 忌妒

# EMOTICON_SMILEY_EVILGRIN_ACCESSIBILITY_LABEL
source: Evil
de: Fies
es: Malvado
fr: Méchant
hr: Zločest/a sam
id: Iblis
ko: 악마
nb: Ond
pt: Malvado
ro: Diabolic
ru: Злючка
sv: Ond
tr: Pis gülüş
uk: Злісна усмішка
vi: Quỷ quyệt
zh_hant: 邪惡

# EMOTICON_SMILEY_FACEPALM_ACCESSIBILITY_LABEL
source: Facepalm
de: Fremdschämen
es: Desesperado
fr: Consterné
hr: Ooooo neeee
id: Tutup muka
ko: 골치아픔
nb: Tar seg til hodet
pt: Ah, não!
ro: Palmă peste față
ru: Разочарование
sv: Tar mig för pannan
tr: Mahcup
uk: Сором
vi: Chịu hết nổi
zh_hant: 失望

# EMOTICON_SMILEY_FINGERSCROSSED_ACCESSIBILITY_LABEL
source: Fingers crossed
de: Daumen drücken
es: Dedos cruzados
fr: Croise les doigts
hr: Držim palčeve
id: Jari menyilang
ko: 행운 빌기
nb: Krysser fingrene
pt: Cruzando os dedos
ro: Ține pumnii
ru: Скрестить пальцы
sv: Fingrarna i kors
tr: Bol Şans
uk: Схрещені пальці
vi: Vắt chéo ngón tay
zh_hant: 祝你好運

# EMOTICON_SMILEY_FLOWER_ACCESSIBILITY_LABEL
source: Flower
de: Blume
es: Flor
fr: Fleur
hr: Cvijet
id: Bunga
ko: 꽃
nb: Blomst
pt: Flor
ro: Floare
ru: Цветок
sv: Blomma
tr: Çiçek
uk: Квітка
vi: Hoa
zh_hant: 花

# EMOTICON_SMILEY_GAMES_ACCESSIBILITY_LABEL
source: Games
de: Spiele
es: Juegos
fr: Jeux
hr: Igre
id: Permainan
ko: 게임
nb: Spill
pt: Jogos
ro: Jocuri
ru: Игры
sv: Spel
tr: Oyunlar
uk: Гра
vi: Trò chơi
zh_hant: 遊戲

# EMOTICON_SMILEY_GIFT_ACCESSIBILITY_LABEL
source: Gift
de: Geschenk
es: Regalo
fr: Cadeau
hr: Poklon
id: Hadiah
ko: 선물
nb: Gave
pt: Presente
ro: Cadou
ru: Подарок
sv: Gåva
tr: Hediye
uk: Подарунок
vi: Món quà
zh_hant: 禮物

# EMOTICON_SMILEY_GIGGLE_ACCESSIBILITY_LABEL
source: Giggle
de: Kichern
es: Risita
fr: Ricane
hr: Hihoćem se
id: Terkikik
ko: 킥킥 웃음
nb: Fniser
pt: Risadinha
ro: Chicoteală
ru: Хихи
sv: Fnissar
tr: Kıkırdayan Yüz
uk: Хі-хі
vi: Cười khúc khích
zh_hant: 嘻嘻笑

# EMOTICON_SMILEY_GOODLUCK_ACCESSIBILITY_LABEL
source: Good luck
de: Viel Glück
es: Buena suerte
fr: Bonne chance
hr: Sretno
id: Semoga beruntung
ko: 행운을 빌어요
nb: Lykke til
pt: Boa sorte
ro: Succes
ru: Удачи
sv: Lycka till
tr: İyi şanslar
uk: Нехай щастить
vi: Chúc may mắn
zh_hant: 祝福
