Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPad/resources/*.lproj/Localizable.strings
Languages: de, es, fr, hr, id, ko, nb, pt, ro, ru, sv, tr, uk, vi, zh_hant

# LOCID Transferred by
source: Transferred by %@
de: Durchgestellt von %@
es: Transferida por %@
fr: Transféré par %@
hr: Prenio korisnik %@
id: Ditransfer oleh %@
ko: 전송한 사람: %@
nb: Overført av %@
pt: Transferida por %@
ro: Transferat de %@
ru: Переключено абонентом %@
sv: Överfört av %@
tr: %@ tarafından aktarıldı
uk: Переадресував користувач %@
vi: Được chuyển máy bởi %@
zh_hant: 轉接者: %@

# LOCID Forwarded by
source: Forwarded by %@
de: Weitergeleitet von %@
es: Desviada por %@
fr: Transféré par %@
hr: Proslijedio korisnik %@
id: Dialihkan oleh %@
ko: 착신 전환한 사람: %@
nb: Viderekoblet av %@
pt: Encaminhada por %@
ro: Redirecționat de %@
ru: Переадресовано абонентом %@
sv: Vidarekopplat av %@
tr: %@ tarafından iletildi
uk: Перенаправив користувач %@
vi: Được chuyển tiếp bởi %@
zh_hant: 轉接者: %@

# LOCID Private call
source: Private call
de: Privater Anruf
es: Llamada privada
fr: Appel privé
hr: Privatni poziv
id: Panggilan pribadi
ko: 개인 통화
nb: Privat samtale
pt: Chamada privada
ro: Apel privat
ru: Частный звонок
sv: Privat samtal
tr: Özel arama
uk: Приватний виклик
vi: Cuộc gọi riêng tư
zh_hant: 私人通話

# LOCID Also ringing
source: Also ringing %@
de: Bei %@ wird ebenfalls angerufen.
es: Llamando también a %@
fr: Sonne également au %@
hr: Zvoni i korisniku %@
id: Juga menelepon %@
ko: %@님에게도 연결
nb: Ringer også %@
pt: Também ligando para %@
ro: Apelează și %@
ru: Также звонит абоненту %@
sv: Ringer också upp %@
tr: Ayrıca çaldırılıyor: %@
uk: %@ також отримує дзвінок
vi: Cũng sẽ đổ chuông vào %@
zh_hant: 也撥打給 %@

# LOCID Also ringing delegates
source: Also ringing your delegates
de: Ihre Stellvertretungen werden ebenfalls angerufen.
es: Llamando también a sus delegados
fr: Sonne également pour vos délégués
hr: Zvoni i vašim ovlaštenicima
id: Juga menelepon delegasi Anda
ko: 대리인도 연결
nb: Ringer også representanter
pt: Também ligando para seus representantes
ro: Apelează și delegații
ru: Также звонит вашим делегатам
sv: Ringer också upp dina ombud
tr: Ayrıca temsilcileriniz çaldırılıyor
uk: Ваші представники також отримують дзвінок
vi: Cũng sẽ đổ chuông vào số máy của người đại diện của bạn
zh_hant: 也撥打給您的代理人

# LOCID Will ring
source: Will ring %@
de: %@ wird angerufen.
es: Llamará a %@
fr: Sonne au %@
hr: Zvonit će korisniku %@
id: Akan menelepon %@
ko: %@님에게 연결
nb: Ringer %@
pt: Vai ligar para %@
ro: %@ va fi apelat
ru: Будет звонить абоненту %@
sv: Kommer att ringa upp %@
tr: %@ çaldırılacak
uk: %@ отримає дзвінок
vi: Sẽ đổ chuông %@
zh_hant: 將撥打給 %@

# LOCID Also ringing team call
source: Also ringing your team
de: Ihr Team wird ebenfalls angerufen.
es: Llamando también a su equipo
fr: Sonne également pour votre équipe
hr: Zvoni i vašem timu
id: Juga menelepon tim Anda
ko: 팀에도 연결
nb: Ringer også gruppen
pt: Também ligando para sua equipe
ro: Apelează și echipa dvs.
ru: Также звонит вашей группе
sv: Ringer också upp din grupp
tr: Ayrıca ekibiniz çaldırılıyor
uk: Ваша група також отримує дзвінок
vi: Cũng sẽ đổ chuông vào số máy của nhóm của bạn
zh_hant: 也撥打給您的小組

# LOCID The recipient
source: The recipient
de: Der Empfänger
es: El destinatario
fr: Le destinataire
hr: Primatelj
id: Penerima
ko: 받는 사람
nb: Mottakeren
pt: O destinatário
ro: Destinatarul
ru: Получатель
sv: Mottagaren
tr: Alıcı
uk: Адресат
vi: Người nhận
zh_hant: 受話者

# LOCID DataCollab Initializing
source: Initializing ...
de: Initialisierung wird ausgeführt...
es: Inicializando...
fr: Initialisation ...
hr: Inicijalizacija ...
id: Inisialisasi ...
ko: 초기화 중...
nb: Initialiserer ...
pt: Inicializando ...
ro: Se inițializează...
ru: Инициализация...
sv: Initierar ...
tr: Başlatılıyor ...
uk: Триває ініціалізація ...
vi: Đang khởi tạo ...
zh_hant: 正在初始化 ...

# LOCID DataCollab Connecting
source: Connecting ...
de: Verbinden...
es: Conectando ...
fr: Connexion ...
hr: Povezivanje ...
id: Menyambungkan ...
ko: 연결 중...
nb: Etablerer tilkobling ...
pt: Conectando ...
ro: Se conectează ...
ru: Подключение...
sv: Ansluter ...
tr: Bağlanıyor ...
uk: Підключення...
vi: Đang kết nối ...
zh_hant: 連線中 ...

# LOCID DataCollab Loading
source: Loading...
de: Wird geladen...
es: Cargando...
fr: Chargement...
hr: Učitavanje...
id: Memuat...
ko: 로드 중...
nb: Laster inn ...
pt: Carregando...
ro: Se încarcă...
ru: Загрузка...
sv: Läser in...
tr: Yükleniyor...
uk: Завантаження...
vi: Đang tải...
zh_hant: 載入中...

# LOCID DataCollab No Content
source: Presenters have stopped sharing the content.
de: Die Referenten haben die Freigabe des Inhalts beendet.
es: Los moderadores han dejado de compartir contenido.
fr: Les présentateurs ne partagent plus de contenu.
hr: Izlagači su prekinuli zajedničko korištenje sadržaja.
id: Penyaji sudah berhenti berbagi kontn.
ko: 발표자가 콘텐츠 공유를 중지했습니다.
nb: Presentatørene har sluttet å dele innholdet.
pt: Os apresentadores pararam de compartilhar o conteúdo.
ro: Prezentatorii au oprit partajarea conținutului.
ru: Выступающие прекратили доступ к содержимому.
sv: Presentatörerna has slutat dela innehållet.
tr: Sunucular içeriği sunmayı durdurdu.
uk: Доповідачі закрили спільний доступ до вмісту.
vi: Các diễn giả đã ngừng chia sẻ nội dung.
zh_hant: 簡報者已停止共用此內容。

# LOCID SessionState_DisconnectedOnConnectionFailure
source: Data sharing feature is unavailable due to server connection failure.
de: Die Funktion zur Freigabe von Daten steht aufgrund eines Fehlers bei der Serververbindung nicht zur Verfügung.
es: La función de uso compartido de datos no está disponible por un error de conexión con el servidor.
fr: Fonctionnalité de partage de données indisponible en raison de problèmes de connexion au serveur.
hr: Značajka zajedničkog korištenja podataka nije dostupna zbog pogreške u vezi s poslužiteljem.
id: Fitur berbagi data tidak tersedia karena kegagalan koneksi server.
ko: 서버 연결 문제가 발생하여 데이터 공유 기능을 사용할 수 없습니다.
nb: På grunn av tilkoblingsproblemer med serveren er datadeling ikke tilgjengelig.
pt: O recurso de compartilhamento de dados está indisponível devido a falha de conexão do servidor.
ro: Caracteristica de partajare a datelor nu este disponibilă, datorită unei erori de conectivitate la server.
ru: Функция совместного доступа к данным недоступна из-за сбоя подключения к серверу.
sv: Informationsdelningsfunktionen är otillgänglig på grund av att anslutningen till servern misslyckades.
tr: Sunucu bağlantı hatası nedeniyle veri paylaşım özelliği kullanılamıyor.
uk: Функція спільного доступу до даних недоступна через невдале підключення до сервера.
vi: Tính năng chia sẻ dữ liệu không khả dụng do không kết nối được với máy chủ.
zh_hant: 伺服器連線失敗，因此無法使用資料共用功能。

# LOCID DisconnectedOnConnectivityIssue
source: Some presenting features are unavailable due to server connectivity issues.
de: Einige Präsentationsfunktionen sind aufgrund von Serververbindungsproblemen nicht verfügbar.
es: Algunas funciones de moderación no están disponibles por problemas de conectividad con el servidor.
fr: Certaines fonctionnalités de présentation ne sont pas disponibles en raison de problèmes de connectivité du serveur.
hr: Neke značajke prezentacije nisu dostupne zbog problema s vezom s poslužiteljem.
id: Beberapa fitur presentasi tidak tersedia akibat masalah konektivitas server.
ko: 서버 연결 문제가 발생하여 일부 프레젠테이션 기능을 사용할 수 없습니다.
nb: På grunn av tilkoblingsproblemer med serveren er enkelte presentasjonsfunksjoner ikke tilgjengelige.
pt: Alguns recursos de apresentação estão indisponíveis devido a problemas de conectividade do servidor.
ro: Anumite caracteristici de prezentare sunt indisponibile din cauza problemelor de conectivitate ale serverului.
ru: Некоторые функции выступления недоступны из-за проблем с подключением к серверу.
sv: Vissa presentationsfunktioner är inte tillgängliga på grund av problem med serveranslutningen.
tr: Sunucu bağlantı hatası nedeniyle bazı sunu özellikleri kullanılamıyor.
uk: Деякі функції презентації недоступні через проблеми з підключенням до сервера.
vi: Một số tính năng trình bày không sẵn dùng do có sự cố kết nối với máy chủ.
zh_hant: 部分簡報功能因伺服器連線問題而無法使用。

# LOCID DisconnectedOnConnectedElsewhere
source: You were disconnected because you joined from another client.
de: Die Verbindung wurde getrennt, da Sie sich von einem anderen Client aus angemeldet haben.
es: Se le ha desconectado porque se ha unido desde otro cliente.
fr: Vous avez été déconnecté, car vous vous êtes connecté à partir d’un autre client.
hr: Veza je prekinuta jer ste se uključili s drugog klijentskog računala.
id: Anda terputus karena Anda telah ikut dari klien lain.
ko: 다른 클라이언트에서 참가하여 연결이 끊겼습니다.
nb: Du ble koblet fra fordi du ble med på møtet fra en annen klient.
pt: Você foi desconectado porque ingressou de outro cliente.
ro: Ați fost deconectat pentru că v-ați asociat de la alt client.
ru: Вы были разъединены, так как присоединились из другого клиента.
sv: Du kopplades bort eftersom du anslöt från en annan klient.
tr: Başka bir istemciden katıldığınız için bağlantınız kesildi.
uk: Вас роз’єднано, тому що ви приєдналися з іншого клієнта.
vi: Bạn bị ngắt kết nối vì bạn đã gia nhập từ một máy khách khác.
zh_hant: 您已中斷連線，因為已從其他用戶端加入。

# LOCID DisconnectedOnNetworkFailure
source: Network issues are keeping you from seeing the presentation.
de: Netzwerkprobleme verhindern, dass Sie die Präsentation sehen.
es: No puede ver esta moderación debido a problemas de red.
fr: Des problèmes de réseau vous empêchent d’assister à la présentation.
hr: Ne možete vidjeti prezentaciju zbog problema s mrežom.
id: Masalah jaringan menghambat Anda melihat presentasi.
ko: 네트워크 문제가 발생하여 프레젠테이션을 볼 수 없습니다.
nb: Nettverksproblemer hindrer at du kan se presentasjonen.
pt: Problemas de rede estão impedindo você de ver a apresentação.
ro: Anumite probleme de rețea vă împiedică să vedeți prezentarea.
ru: Проблемы с подключением к сети не дают возможности отобразить презентацию.
sv: Nätverksproblem gör att du inte kan se presentationen.
tr: Ağ sorunları sunuyu görmenizi engelliyor.
uk: Ви не бачите презентацію через проблеми мережі.
vi: Sự cố mạng đang làm cho bạn không xem được bản trình bày.
zh_hant: 網路問題導致您無法看到簡報。

# LOCID DataCollab Known UnSupported
source: The presenter is using a feature that isn’t supported by this version of Skype for Business.
de: Der Referent verwendet eine Funktion, die von dieser Version von Skype for Business nicht unterstützt wird.
es: El moderador está usando una característica no admitida por esta versión de Skype Empresarial.
fr: Le présentateur utilise une fonctionnalité qui n’est pas prise en charge par cette version de Skype Entreprise.
hr: Izlagač koristi značajku koju ova verzija Skypea za tvrtke ne podržava.
id: Penyaji menggunakan fitur yang tidak didukung oleh versi Skype for Business ini.
ko: 발표자가 이 버전의 비즈니스용 Skype에서 지원하지 않는 기능을 사용 중입니다.
nb: Presentatøren bruker en funksjon som ikke støttes av denne versjonen av Skype for Business.
pt: O apresentador está usando um recurso que não é compatível com essa versão do Skype for Business.
ro: Prezentatorul utilizează o caracteristică neacceptată de această versiune de Skype for Business.
ru: Выступающий использует функцию, которая не поддерживается в этой версии Skype для бизнеса.
sv: Presentatören använder en funktion som inte stöds i den här versionen av Skype för företag.
tr: Sunucu, bu Skype Kurumsal sürümü tarafından desteklenmeyen bir özellik kullanıyor.
uk: Доповідач використовує функцію, яка не підтримується у цій версії програми Skype для бізнесу.
vi: Diễn giả đang sử dụng tính năng không được phiên bản Skype for Business này hỗ trợ.
zh_hant: 簡報者使用的功能不受這個版本的商務用 Skype 支援。

# LOCID DataCollab Generic UnSupported
source: The presenter is using a feature that isn’t supported by this version of Skype for Business or they could be connected to an older server.
de: Der Referent verwendet eine Funktion, die von dieser Version von Skype for Business nicht unterstützt wird, oder es besteht eine Verbindung mit einem älteren Server.
es: El moderador está usando una característica no admitida por esta versión de Skype Empresarial o podría estar conectado a un servidor más antiguo.
fr: Le présentateur utilise une fonctionnalité qui n’est pas prise en charge par cette version de Skype Entreprise, ou bien il est connecté à un serveur plus ancien.
hr: Izlagač koristi značajku koju ova verzija Skypea za tvrtke ne podržava ili je povezan sa starijim poslužiteljem.
id: Penyaji menggunakan fitur yang tidak didukung oleh versi Skype for Business ini atau mungkin tersambung ke server lama.
ko: 발표자가 이 버전의 비즈니스용 Skype에서 지원하지 않는 기능을 사용 중이거나 해당 사용자들이 이전 서버에 연결되었을 수 있습니다.
nb: Presentatøren bruker en funksjon som ikke støttes av denne versjonen av Skype for Business, eller vedkommende kan være koblet til en eldre server.
pt: O apresentador está usando um recurso que não é compatível com essa versão do Skype for Business ou talvez ele esteja conectado a um servidor mais antigo.
ro: Prezentatorul utilizează o caracteristică neacceptată de această versiune de Skype for Business sau poate să fie conectat la un server mai vechi.
ru: Выступающий использует функцию, которая не поддерживается в этой версии Skype для бизнеса, или выступающий подключен к старому серверу.
sv: Presentatören använder en funktion som inte stöds i den här versionen av Skype för företag, eller så är han eller hon ansluten till en äldre server.
tr: Sunucu, bu Skype Kurumsal sürümü tarafından desteklenmeyen bir özellik kullanıyor veya daha eski bir sunucuya bağlanmış olabilir.
uk: Доповідач використовує функцію, яка не підтримується у цій версії програми Skype для бізнесу, або підключений до сервера більш ранньої версії.
vi: Diễn giả đang sử dụng tính năng không được phiên bản Skype for Business này hỗ trợ hoặc có thể là họ đã kết nối với một máy chủ cũ hơn.
zh_hant: 簡報者使用的功能不受這個版本的商務用 Skype 支援，或他們可能連線至舊版伺服器。

# LOCID DataCollab ContentPresenter
source: Presenter: %@
de: Referent: %@
es: Moderador: %@
fr: Présentateur : %@
hr: Izlagač: %@
id: Penyaji: %@
ko: 발표자: %@
nb: Presentatør: %@
pt: Apresentador: %@
ro: Prezentator: %@
ru: Выступающий: %@
sv: Presentatör: %@
tr: Sunucu: %@
uk: Доповідач: %@
vi: Diễn giả: %@
zh_hant: 簡報者: %@

# LOCID DataCollab NoPresenter
source: No one is presenting
de: Keine aktive Präsentation
es: Nadie está moderando
fr: Aucun présentateur
hr: Nitko ne izlaže
id: Tidak ada yang menyajikan
ko: 현재 발표자가 없습니다.
nb: Ingen presenterer
pt: Ninguém está apresentando
ro: Nimeni nu prezintă
ru: Нет выступающих
sv: Ingen presenterar
tr: Kimse sunmuyor
uk: Ніхто не проводить презентацію
vi: Không có ai trình bày
zh_hant: 沒有人正在進行簡報

# LOCID Collab Unsupported PPTContent
source: Sorry, we can't play the media in this presentation.
de: Leider können die Medien in dieser Präsentation nicht wiedergegeben werden.
es: Lo sentimos, no podemos reproducir los medios en esta presentación.
fr: Désolé... Nous ne pouvons pas lire le fichier multimédia de cette présentation.
hr: Nažalost, ne možemo reproducirati medijski sadržaj iz prezentacije.
id: Maaf, kami tidak dapat memutar media dalam presentasi ini.
ko: 죄송합니다. 이 프레젠테이션의 미디어를 재생할 수 없습니다.
nb: Beklager, vi kan ikke spille av mediene i denne presentasjonen.
pt: Infelizmente não é possível reproduzir a mídia desta apresentação.
ro: Ne pare rău, nu putem reda conținut media în această prezentare.
ru: К сожалению, не удается воспроизвести медиаданные в этой презентации.
sv: Tyvärr kan vi inte spela upp media i presentationen.
tr: Ne yazık ki bu sunudaki medyayı yürütemiyoruz.
uk: На жаль, не вдалося відтворити медіафайл у цій презентації.
vi: Rất tiếc, chúng tôi không thể phát đa phương tiện trong bản trình bày này.
zh_hant: 很抱歉，我們無法在此簡報中播放此媒體。

# LOCID Retry
source: Retry
de: Wiederholen
es: Volver a intentar
fr: Réessayer
hr: Pokušaj ponovo
id: Coba lagi
ko: 다시 시도
nb: Prøv på nytt
pt: Tentar novamente
ro: Reîncercați
ru: Повторить
sv: Försök igen
tr: Yeniden Dene
uk: Повторити
vi: Thử lại
zh_hant: 重試

# LOCID DataCollab Generic PPT Error
source: Some presenting features are unavailable due to server connectivity issues.
de: Einige Präsentationsfunktionen sind aufgrund von Serververbindungsproblemen nicht verfügbar.
es: Algunas funciones de moderación no están disponibles por problemas de conectividad con el servidor.
fr: Certaines fonctionnalités de présentation ne sont pas disponibles en raison de problèmes de connectivité du serveur.
hr: Neke značajke prezentacije nisu dostupne zbog problema s vezom s poslužiteljem.
id: Beberapa fitur presentasi tidak tersedia akibat masalah konektivitas.
ko: 서버 연결 문제가 발생하여 일부 프레젠테이션 기능을 사용할 수 없습니다.
nb: På grunn av tilkoblingsproblemer med serveren er enkelte presentasjonsfunksjoner ikke tilgjengelige.
pt: Alguns recursos de apresentação estão indisponíveis devido a problemas de conectividade do servidor.
ro: Anumite caracteristici de prezentare sunt indisponibile din cauza problemelor de conectivitate ale serverului.
ru: Некоторые функции выступления недоступны из-за проблем с подключением к серверу.
sv: Vissa presentationsfunktioner är inte tillgängliga på grund av problem med serveranslutningen.
tr: Sunucu bağlantı hatası nedeniyle bazı sunu özellikleri kullanılamıyor.
uk: Деякі функції презентації недоступні через проблеми з підключенням до сервера.
vi: Một số tính năng trình bày không sẵn dùng do có sự cố kết nối với máy chủ.
zh_hant: 部分簡報功能因伺服器連線問題而無法使用。

# LOCID Start Viewing
source: Start Viewing
de: Anzeige starten
es: Comenzar a mostrar
fr: Démarrer l’affichage
hr: Započni prikaz
id: Mulai Menampilkan
ko: 보기 시작
nb: Start visning
pt: Iniciar Exibição
ro: Începeți să vizualizați
ru: Начать просмотр
sv: Börja visning
tr: Görüntülemeye Başla
uk: Запустити перегляд
vi: Bắt đầu Xem
zh_hant: 開始檢視

# LOCID Stop Viewing
source: Stop Viewing
de: Anzeige beenden
es: Dejar de mostrar
fr: Arrêter l’affichage
hr: Prekini prikaz
id: Stop Tampilan
ko: 보기 중지
nb: Stopp visning
pt: Parar Exibição
ro: Opriți vizualizarea
ru: Остановить просмотр
sv: Stoppa visning
tr: Görüntülemeyi Durdur
uk: Зупинити перегляд
vi: Dừng Xem
zh_hant: 停止檢視

# LOCID Collab Escalation
source: %@ wants to start presenting
de: %@ möchte mit einer Präsentation beginnen.
es: %@ quiere iniciar una moderación
fr: %@ souhaite démarrer la présentation
hr: %@ želi započeti prezentaciju
id: %@ ingin mulai presentasi
ko: %@님이 프레젠테이션을 시작하려고 합니다.
nb: %@ vil begynne å presentere
pt: %@ deseja iniciar a apresentação
ro: %@ dorește să înceapă prezentarea
ru: Абонент %@ хочет начать выступление
sv: %@ vill starta en presentation
tr: %@ sunuya başlamak istiyor
uk: Користувач %@ хоче розпочати презентацію
vi: %@ muốn bắt đầu trình bày
zh_hant: %@ 要開始簡報

# LOCID PowerPoint content Accessibility
source: PowerPoint content
de: PowerPoint-Inhalte
es: Contenido de PowerPoint
fr: Contenu PowerPoint
hr: Sadržaj za PowerPoint
id: Konten PowerPoint
ko: PowerPoint 콘텐츠
nb: PowerPoint-innhold
pt: Conteúdo PowerPoint
ro: Conținut PowerPoint
ru: Содержимое PowerPoint
sv: PowerPoint-innehåll
tr: PowerPoint içeriği
uk: Вміст PowerPoint
vi: Nội dung PowerPoint
zh_hant: PowerPoint 內容

# LOCID SyncPresenterButton
source: Sync to presenter view
de: Zur Referentenansicht synchronisieren
es: Sincronizar con la vista del moderador
fr: Synchroniser avec le mode Présentateur
hr: Sinkroniziraj s prikazom izlagača
id: Sinkronkan dengan tampilan penyaji
ko: 발표자 보기로 동기화
nb: Synkroniser til presentatørvisning
pt: Sincronizar com visualização do apresentador
ro: Sincronizați cu vizualizarea prezentatorului
ru: Синхр. до режима докладчика
sv: Synkronisera till presentatörsvyn
tr: Sunucu görünümüne eşitle
uk: Синхронізувати з режимом доповідача
vi: Đồng bộ với dạng xem diễn giả
zh_hant: 與簡報者畫面同步

# LOCID NavigateBackButton
source: Move back a slide
de: Eine Folie zurück
es: Retroceder una diapositiva
fr: Reculer d’une diapositive
hr: Pomak unatrag za jedan slajd
id: Mundur satu slide
ko: 슬라이드 한 개 뒤로
nb: Gå ett lysbilde tilbake
pt: Voltar um slide
ro: Treceți la diapozitivul anterior
ru: Переместите слайд назад
sv: Gå en bild bakåt
tr: Bir slayt geri git
uk: Перейти до попереднього слайда
vi: Chuyển về trang chiếu trước
zh_hant: 上一張投影片

# LOCID NavigateForwardButton
source: Move forward a slide
de: Eine Folie vorwärts
es: Avanzar una diapositiva
fr: Avancer d’une diapositive
hr: Pomak prema naprijed za jedan slajd
id: Maju satu slide
ko: 슬라이드 한 개 앞으로
nb: Gå ett lysbilde frem
pt: Avançar um slide
ro: Treceți la diapozitivul următor
ru: Переместите слайд вперед
sv: Gå en bild framåt
tr: Bir slayt ileri git
uk: Перейти до наступного слайда
vi: Chuyển đến trang chiếu tiếp
zh_hant: 下一張投影片

# LOCID SlideNumber
source: %1$d of %2$d
de: %1$d von %2$d
es: %1$d de %2$d
fr: %1$d sur %2$d
hr: %1$d od %2$d
id: %1$d dari %2$d
ko: %1$d/%2$d
nb: %1$d av %2$d
pt: %1$d de %2$d
ro: %1$d din %2$d
ru: %1$d из %2$d
sv: %1$d av %2$d
tr: %1$d / %2$d
uk: %1$d із %2$d
vi: %1$d / %2$d
zh_hant: %1$d/%2$d

# LOCID SlideNumber Accessibility
source: Slide %1$d of %2$d
de: Folie %1$d von %2$d
es: Diapositiva %1$d de %2$d
fr: Diapositive %1$d sur %2$d
hr: Slajd %1$d od %2$d
id: Slide %1$d dari %2$d
ko: 슬라이드 %1$d/%2$d
nb: Lysbilde %1$d av %2$d
pt: Slide %1$d de %2$d
ro: Diapozitivul %1$d din %2$d
ru: Слайд %1$d из %2$d
sv: Bild %1$d av %2$d
tr: Slayt %1$d / %2$d
uk: Слайд %1$d із %2$d
vi: Trang chiếu %1$d / %2$d
zh_hant: 投影片 %1$d / %2$d

# LOCID E_SharingDisabled
source: Presenting is disabled.
de: Präsentation ist deaktiviert.
es: La moderación está desactivada.
fr: La présentation est désactivée.
hr: Prezentacija je onemogućena.
id: Presentasi dinonaktifkan.
ko: 프레젠테이션을 할 수 없습니다.
nb: Presentasjon er deaktivert.
pt: A apresentação está desabilitada.
ro: Prezentarea este dezactivată.
ru: Функция выступления отключена.
sv: Presentation är inaktiverat.
tr: Sunu devre dışı bırakıldı.
uk: Презентування вимкнуто.
vi: Tính năng trình bày đã tắt.
zh_hant: 簡報已停用

# LOCID E_SharingNetworkIssues
source: You can't present because of network issues. Please try again later.
de: Sie können aufgrund von Netzwerkproblemen keine Präsentation halten. Versuchen Sie es später erneut.
es: No puede realizar la moderación debido a problemas de red. Inténtelo de nuevo más tarde.
fr: Vous ne pouvez pas présenter en raison de problèmes de réseau. Réessayez ultérieurement.
hr: Prezentacija nije moguća zbog problema s mrežom. Pokušajte ponovno kasnije.
id: Anda tidak dapat menyajikan karena masalah jaringan. Harap coba lagi nanti.
ko: 네트워크 문제가 발생하여 프레젠테이션을 할 수 없습니다. 나중에 다시 시도하세요.
nb: Du kan ikke presentere på grunn av nettverksproblemer. Prøv på nytt senere.
pt: Não é possível apresentar por causa de problemas de rede. Tente novamente mais tarde.
ro: Nu puteți prezenta din cauza problemelor din rețea. Încercați din nou mai târziu.
ru: Вы не можете выступать из-за проблем с подключением к сети. Повторите попытку позже.
sv: Du kan inte presentera på grund av nätverksproblem. Försök igen senare.
tr: Ağ sorunları nedeniyle sunamıyorsunuz. Lütfen daha sonra yeniden deneyin.
uk: Ви не можете почати презентацію через проблеми в мережі. Повторіть спробу пізніше.
vi: Bạn không thể trình bày do có sự cố mạng. Vui lòng thử lại sau.
zh_hant: 無法進行簡報，因為發生網路問題。請稍後再試一次。
