Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPad/resources/*.lproj/Localizable.strings
Languages: de, es, fr, hr, id, ko, nb, pt, ro, ru, sv, tr, uk, vi, zh_hant

# LOCID Forward Calls To
source: Forward Calls To
de: Anrufe weiterleiten an
es: Desviar llamadas a
fr: Transférer les appels vers
hr: Proslijedi pozive na broj
id: Alihkan Panggilan Ke
ko: 다음으로 착신 전환
nb: Viderekoble anrop til
pt: Encaminhar Chamadas Para
ro: Redirecționare apeluri la
ru: Переадресовывать
sv: Vidarekoppla samtal till
tr: Aramaları İlet
uk: Перенаправляти виклики до
vi: Chuyển tiếp Cuộc gọi Đến
zh_hant: 轉接電話至

# LOCID Simultaneously Ring
source: Simultaneously Ring
de: Gleichzeitig anrufen
es: Llamar simultáneamente
fr: Faire sonner simultanément
hr: Istodobno pozivanje
id: Berdering Bersamaan
ko: 동시 연결
nb: Ring samtidig
pt: Ligar Simult. Para
ro: Apelare simultană
ru: Одноврем. звонок
sv: Ring samtidigt
tr: Aynı Anda Çaldır
uk: Одночасно дзвонити
vi: Đổ chuông Đồng thời
zh_hant: 同時撥打

# LOCID On
source: On
de: Ein
es: Sí
fr: Oui
hr: Uklj.
id: Nyala
ko: 켬
nb: På
pt: Ativo
ro: Da
ru: Вкл.
sv: På
tr: Açık
uk: Ув.
vi: Bật
zh_hant: 開啟

# LOCID Off
source: Off
de: Aus
es: No
fr: Non
hr: Isklj.
id: Mati
ko: 끔
nb: Av
pt: Inativo
ro: Nu
ru: Выкл.
sv: Av
tr: Kapalı
uk: Вим.
vi: Tắt
zh_hant: 關閉

# LOCID During Working Hours
source: During Working Hours
de: Während der Arbeitszeit
es: En horario laboral
fr: Aux heures de travail
hr: Tijekom radnog vremena
id: Selama Jam Kerja
ko: 업무 시간 동안
nb: I arbeidstiden
pt: No Horário de Trabalho
ro: În orele de lucru
ru: В рабочее время
sv: Under arbetstid
tr: Çalışma Saatlerinde
uk: У робочий час
vi: Trong Giờ Làm việc
zh_hant: 工作時間

# LOCID Voicemail
source: Voice mail
es: Correo de voz
fr: messagerie vocale
hr: Govorna pošta
id: Pesan suara
ko: 음성 메일
nb: Telefonsvarer
pt: Caixa postal
ro: Poștă vocală
ru: Голос. почта
sv: Röstbrevlåda
tr: Sesli mesaj
uk: Голосова пошта
vi: Thư thoại
zh_hant: 語音信箱

# LOCID Team Call
source: Team-Call Members
de: Teamanrufmitglieder
es: Miembros llam. equipo
fr: Membres du groupe d’appels
hr: Članovi timskog poziva
id: Anggota Panggilan-Tim
ko: 팀-통화 구성원
nb: Medl. av gruppeanrop
pt: Membros Cham. de Equipe
ro: Membrii grupului de apel al echipei
ru: Гр. приема звонков
sv: Medlemmar i svarsgrupp
tr: Ekip Arama Üyeleri
uk: Учасники командного виклику
vi: Thành viên Cuộc gọi Nhóm
zh_hant: 小組通話成員

# LOCID Delegates
source: Delegates
de: Stellvertretungen
es: Delegados
fr: Délégués
hr: Ovlaštenici
id: Delegasi
ko: 대리인
nb: Representanter
pt: Representantes
ro: Delegați
ru: Делегаты
sv: Ombud
tr: Temsilciler
uk: Представники
vi: Đại diện
zh_hant: 代理人

# LOCID Pending Persons
source: Added By
de: Hinzugefügt von
es: Agregado por
fr: Ajouté par
hr: Dodali
id: Ditambahkan Oleh
ko: 추가한 사람
nb: Lagt til av
pt: Adicionado(s) por
ro: Adăugate de
ru: Добавили
sv: Har lagts till av
tr: Sizi Ekleyenler
uk: Додані
vi: Thêm Bởi
zh_hant: 新增者

# LOCID Delegate Target
source: your delegates
de: Ihren Stellvertretungen
es: sus delegados
fr: vos délégués
hr: vaši ovlaštenici
id: delegasi Anda
ko: 대리인
nb: dine representanter
pt: seus representantes
ro: delegații dvs.
ru: ваши делегаты
sv: dina ombud
tr: temsilcileriniz
uk: ваші представники
vi: đại diện của bạn
zh_hant: 您的代理人

# LOCID TeamCall Target
source: your team-call group members
de: den Mitgliedern Ihrer Teamanrufgruppe
es: los miembros de su grupo de llamada de equipo
fr: membres du groupe d’appel d’équipe
hr: članovi vaše grupe za timski poziv
id: anggota grup panggilan-tim Anda
ko: 팀-통화 그룹 구성원
nb: medlemmer i din anropsgruppe
pt: membros do seu grupo de chamada de equipe
ro: membrii grupului de apel al echipei
ru: участники вашей группы приема звонков
sv: medlemmarna i svarsgruppen
tr: ekip arama grubu üyeleriniz
uk: учасники вашого групового виклику
vi: thành viên nhóm cuộc gọi nhóm của bạn
zh_hant: 您的小組通話群組成員

# LOCID Voicemail Target
source: your voice mail
de: Ihre Voicemail
es: su correo de voz
fr: votre messagerie vocale
hr: vašu govornu poštu
id: pesan suara Anda
ko: 내 음성 메일
nb: din telefonsvarer
pt: sua caixa postal
ro: poșta dvs. vocală
ru: ваша голосовая почта
sv: din röstbrevlåda
tr: sesli mesajlarınız
uk: ваша голосова пошта
vi: thư thoại của bạn
zh_hant: 您的語音信箱

# LOCID DoNotForward Summary
source: Calls will ring you at work and won't be forwarded. You won't receive calls on your mobile phone when VoIP is unavailable.
de: Anrufe gehen nur bei der Arbeit ein und werden nicht weitergeleitet. Wenn VoIP nicht verfügbar ist, empfangen Sie keine Anrufe auf dem Mobiltelefon.
es: Recibirá las llamadas en el trabajo y no se desviarán. No recibirá llamadas en su teléfono móvil cuando VoIP no esté disponible.
fr: Vous recevrez vos appels au bureau et ils ne seront pas transférés.Vous ne recevrez pas d’appels sur votre téléphone mobile quand VoIP n’est pas disponible.
hr: Pozivi će stizati na službeni telefon te se neće prosljeđivati. Kad VoIP nije dostupan, nećete primati pozive na mobilnom telefonu.
id: Panggilan akan menghubungi Anda di tempat kerja dan tidak akan dialihkan. Anda tidak akan menerima panggilan di ponsel saat VoIP tidak tersedia.
ko: 회사로 전화를 연결하며 착신 전환되지 않습니다. VoIP를 사용할 수 없는 경우 휴대폰으로 수신되지 않습니다.
nb: Samtalene vil ringe deg på jobb, og blir ikke viderekoblet. Du vil ikke motta samtaler på mobiltelefonen når VoIP er utilgjengelig.
pt: As chamadas tocarão em seu trabalho e não serão encaminhadas. Você não receberá chamadas em seu celular quando VoIP não estiver disponível.
ro: Veți primi apelurile la birou și nu vor fi redirecționate. Nu veți primi apelurile pe telefonul mobil atunci când VoIP nu este disponibil.
ru: Звонки будут направляться на номер рабочего телефона без переадресации. Звонки не будут переадресовываться на мобильный телефон, если VoIP недоступен.
sv: Samtal kopplas till ditt arbete men vidarekopplas inte. Du får inga samtal till din mobiltelefon när VoIP inte är tillgängligt.
tr: Aramalar işyeri numaranızı çaldırır ve iletilmez. VoIP mevcut değilken aramaları cep telefonunuzdan almazsınız.
uk: Виклики надходитимуть на ваш робочий телефон і не будуть перенаправлені. Ви не отримуватимете виклики на мобільний телефон, коли протокол VoIP недоступний.
vi: Các cuộc gọi sẽ đổ chuông đến số máy cơ quan của bạn và sẽ không được chuyển tiếp. Bạn sẽ không nhận được cuộc gọi trên điện thoại di động của bạn khi VoIP không khả dụng.
zh_hant: 來電會撥打您的公司電話，但不會轉接。VoIP 無法使用時，您將不會在行動電話上接到來電。

# LOCID DoNotForward Summary iPad
source: Calls will ring you at work and won't be forwarded. You won’t get calls on your iPad when VoIP is unavailable.
de: Anrufe gehen bei Ihrer Arbeit ein und werden nicht weitergeleitet. Sie erhalten keine Anrufe auf Ihrem iPad, wenn VoIP nicht verfügbar ist.
es: Recibirá las llamadas en el trabajo y no se desviarán. No recibirá llamadas en su iPad cuando VoIP no esté disponible.
fr: Vous recevrez vos appels au bureau et ils ne seront pas transférés.Vous ne recevrez pas d’appels sur votre iPad quand VoIP n’est pas disponible.
hr: Pozivi će stizati na službeni telefon te se neće prosljeđivati. Kad VoIP nije dostupan, nećete primati pozive na uređaju iPad.
id: Panggilan akan menghubungi Anda di tempat kerja dan tidak akan dialihkan. Anda tidak akan mendapat panggilan di iPad Anda saat VoIP tidak tersedia.
ko: 회사로 전화를 연결하며, 착신 전환되지 않습니다. VoIP를 사용할 수 없는 경우 휴대폰으로 수신되지 않습니다.
nb: Anropene vil ringe deg på arbeid, og blir ikke viderekoblet. Du vil ikke motta anrop på din iPad når VoIP er utilgjengelig.
pt: As chamadas tocarão em seu trabalho e não serão encaminhadas. Você não receberá chamadas em seu iPad quando VoIP não estiver disponível.
ro: Veți primi apelurile la birou și nu vor fi redirecționate. Nu veți primi apelurile pe iPad atunci când VoIP nu este disponibil.
ru: Звонки будут направляться на номер рабочего телефона без переадресации. Звонки не будут переадресовываться на iPad, если VoIP недоступен.
sv: Samtal kopplas till ditt arbete men vidarekopplas inte. Du får inga samtal till din iPad när VoIP inte är tillgängligt.
tr: Aramalar işyeri numaranızı çaldırır ve iletilmez. VoIP mevcut değilken aramaları iPad'inizden almazsınız.
uk: Виклики будуть надходити на ваш робочий телефон і не будуть перенаправлені. Ви не отримуватимете виклики на iPad, коли протокол VoIP недоступний.
vi: Các cuộc gọi sẽ đổ chuông đến số máy cơ quan của bạn và sẽ không được chuyển tiếp. Bạn sẽ không nhận được cuộc gọi trên iPad của bạn khi VoIP không khả dụng.
zh_hant: 來電會撥打您的公司電話，但不會轉接。VoIP 無法使用時，您將不會在 iPad 上接到來電。

# LOCID ForwardCalls Summary
source: Calls will be forwarded directly to %@. If that's not your mobile number, you won't receive calls on your mobile phone.
de: Anrufe werden direkt an %@ weitergeleitet. Wenn dies nicht Ihre Mobilnummer ist, empfangen Sie keine Anrufe auf Ihrem Mobiltelefon.
es: Las llamadas se desviarán directamente a %@. Si este no es su número de teléfono, no recibirá llamadas en dicho dispositivo.
fr: Les appels seront transférés directement vers %@. Vous ne recevrez pas les appels sur votre téléphone mobile si vous n’indiquez pas son numéro.
hr: Pozivi će se izravno prosljeđivati na broj koji koristi %@. Ako to nije broj vašeg mobitela, nećete primati pozive na mobilni telefon.
id: Panggilan akan dialihkan langsung ke %@. Jika bukan ponsel Anda, Anda tidak akan menerima panggilan di ponsel.
ko: %@(으)로 직접 착신 전환됩니다. 이 번호가 사용자의 휴대폰 번호가 아닌 경우 휴대폰으로 수신되지 않습니다.
nb: Samtaler viderekobles direkte til %@. Hvis dette ikke er ditt mobilnummer, vil du ikke motta samtaler på mobiltelefonen.
pt: As chamadas serão encaminhadas diretamente para %@. Se este não for o seu número de celular, você não receberá chamadas no seu celular.
ro: Apelurile vor fi redirecționate direct la %@. Dacă acesta nu este numărul dvs. de telefon mobil, nu veți primi apeluri pe telefonul mobil.
ru: Звонки будут сразу переадресовываться абоненту "%@". Если это не ваш номер мобильного телефона, звонки не будут переадресовываться на ваш мобильный телефон.
sv: Samtal vidarekopplas direkt till %@. Om det inte är ditt mobilnummer kommer du inte att få några samtal till mobiltelefonen.
tr: Aramalar doğrudan şuraya iletilecek: %@. Bu cep numaranız değilse, aramaları cep telefonunuzdan almazsınız.
uk: Виклики відразу перенаправлятимуться сюди: %@. Якщо це не номер вашого мобільного телефону, ви не будете отримувати на нього виклики.
vi: Các cuộc gọi sẽ được chuyển tiếp trực tiếp đến %@. Nếu đó không phải là số điện thoại di động của bạn, bạn sẽ không nhận được cuộc gọi trên điện thoại di động của bạn.
zh_hant: 來電會直接轉接至%@。如果該號碼不是您的行動電話號碼，您將不會在行動電話上接到來電。

# LOCID ForwardCalls Summary iPad
source: Calls will be forwarded directly to %@ and not ring your iPad.
de: Anrufe werden direkt an %@ weitergeleitet und gehen nicht bei Ihrem iPad ein.
es: Las llamadas se desviarán directamente a %@ y no las recibirá en su iPad.
fr: Les appels seront transférés directement au %@ et vous ne les recevrez pas sur votre iPad.
hr: Pozivi će se izravno prosljeđivati na %@ te neće stizati na iPad.
id: Panggilan akan dialihkan langsung ke %@ dan tidak akan menghubungi iPad Anda.
ko: %@(으)로 직접 착신 전환되며 iPad로 전화를 연결하지 않습니다.
nb: Anrop viderekobles direkte til %@ og ringer ikke til din iPad.
pt: As chamadas serão encaminhadas diretamente para %@ e não tocarão em seu iPad.
ro: Apelurile vor fi redirecționate direct la %@ și nu veți primi apelurile pe iPad.
ru: Звонки будут сразу переадресовываться абоненту "%@". Звонки не будут направляться на iPad.
sv: Samtal vidarekopplas direkt till %@ och inte till din iPad.
tr: Aramalar doğrudan şuraya iletilecek ve iPad'inizi çaldırmayacak: %@
uk: Виклики відразу перенаправлятимуться сюди: %@, і ви не отримуватимете їх на свій iPad.
vi: Các cuộc gọi sẽ được chuyển tiếp trực tiếp đến %@ và không đổ chuông trên iPad của bạn.
zh_hant: 來電將會直接轉接到%@，不會撥打您的 iPad。

# LOCID Simulring Summary
source: Calls will ring you at work and also ring %@. If that's your mobile number, you’ll receive cellular calls when VoIP is unavailable.
de: Anrufe werden an Ihr Büro und außerdem an %@ geleitet. Wenn dies Ihre Mobilnummer ist, empfangen Sie Anrufe über das Mobilfunknetz, wenn VoIP nicht verfügbar ist.
es: Recibirá las llamadas en el trabajo y también llegarán a %@. Si este no es su número de teléfono móvil, no recibirá llamadas en dicho dispositivo cuando VoIP no esté disponible.
fr: Les appels seront transférés à la fois au bureau et vers : %@. S’il s’agit de pas numéro de téléphone mobile, vous recevrez les appels de mobile quand VoIP n’est pas disponible.
hr: Pozivi će stizati na službeni telefon, ali će ih primati i %@. Ako to nije broj vašeg mobitela, kad VoIP nije dostupan, primat ćete pozive putem mobilne mreže.
id: Panggilan akan menghubungi Anda di tempat kerja dan juga menghubungi %@. Jika bukan nomor ponsel Anda, Anda akan menerima panggilan seluler saat VoIP tidak ada.
ko: 회사로 전화를 연결하며 %@에게도 연결됩니다. 이 번호가 사용자의 휴대폰 번호인 경우, VoIP를 사용할 수 없다면 휴대폰으로 발신됩니다.
nb: Samtalene vil ringe deg på jobb, og også ringe %@. Hvis dette er ditt mobilnummer, vil du motta mobilsamtaler når VoIP er utilgjengelig.
pt: As chamadas tocarão em seu trabalho e também em %@. Se este for o seu número de celular, você receberá chamadas de celular quando VoIP não estiver disponível.
ro: Veți primi apelurile la birou, dar și la %@. Dacă acesta nu este numărul dvs. de telefon mobil, veți primi apeluri pe celular atunci când VoIP este indisponibil.
ru: Звонки будут направляться на номер рабочего телефона и абоненту "%@". Если это номер вашего мобильного телефона, звонки будут переадресовываться на мобильный телефон, когда VoIP недоступен.
sv: Samtal kopplas till ditt arbete och till %@. Om det är ditt mobilnummer kommer du att få samtal till mobiltelefonen när VoIP inte är tillgängligt.
tr: Aramalar hem işyeri, hem de %@ numaranızı çaldırır. Bu cep numaranız değilse, VoIP mevcut değilken aramaları cep telefonundan alırsınız.
uk: Виклики будуть надходити на робочий телефон і сюди: %@. Якщо це номер вашого мобільного телефону, ви отримуватимете на нього виклики, коли протокол VoIP недоступний.
vi: Các cuộc gọi sẽ đổ chuông đến số máy cơ quan của bạn và cũng sẽ đổ chuông đến %@. Nếu đó là số điện thoại di động của bạn, bạn sẽ nhận được cuộc gọi di động khi VoIP không khả dụng.
zh_hant: 來電會撥打您的公司電話與 %@。如果該號碼是您的行動電話號碼，當 VoIP 無法使用時，將不會在行動電話上接到來電。

# LOCID Simulring Summary iPad
source: Calls will ring you at work and also ring %@. You won't get calls on your iPad when VoIP is unavailable.
de: Anrufe gehen bei der Arbeit und bei %@ ein. Sie erhalten keine Anrufe auf Ihrem iPad, wenn VoIP nicht verfügbar ist.
es: Recibirá las llamadas en el trabajo y también llegarán a %@. No recibirá llamadas en su iPad cuando VoIP no esté disponible.
fr: Vous recevrez les appels à la fois au bureau et au %@. Vous ne recevrez pas d’appels sur votre iPad lorsque VoIP n’est pas disponible.
hr: Pozivi će stizati na službeni telefon, ali će ih primati i %@. Kad VoIP nije dostupan, nećete primati pozive na uređaj iPad.
id: Panggilan akan menghubungi Anda di tempat kerja dan juga menghubungi %@. Anda tidak akan mendapat panggilan di iPad saat VoIP tidak tersedia.
ko: 회사로 전화를 연결하며 %@에게도 연결됩니다. VoIP를 사용할 수 없는 경우 iPad로 전화를 받을 수 없습니다.
nb: Anropene vil ringe deg på arbeid, og også ringe %@. Du vil ikke motta samtaler på din iPad når VoIP er utilgjengelig.
pt: As chamadas tocarão em seu trabalho e também em %@. Você não receberá chamadas em seu iPad quando VoIP não estiver disponível.
ro: Veți primi apelurile la birou, dar și la %@. Nu veți primi apeluri pe iPad când VoIP este indisponibil.
ru: Звонки будут направляться на номер рабочего телефона и абоненту "%@". Звонки не будут переадресовываться на iPad, когда VoIP недоступен.
sv: Samtal kopplas till ditt arbete och till %@. Du får inga samtal till din iPad när VoIP inte är tillgängligt.
tr: Aramalar hem işyeri, hem de %@ numaranızı çaldırır. VoIP mevcut değilken aramaları iPad'inizden almazsınız.
uk: Виклики будуть надходити на робочий телефон і сюди: %@. Ви не отримуватимете виклики на iPad, коли протокол VoIP недоступний.
vi: Các cuộc gọi sẽ đổ chuông đến số máy cơ quan của bạn và cũng sẽ đổ chuông đến %@.Bạn sẽ không nhận được cuộc gọi trên iPad của bạn khi VoIP không khả dụng.
zh_hant: 來電會撥打您的公司電話與 %@。VoIP 無法使用時，您將不會在 iPad 上接到來電。

# LOCID View Settings
source: View your current settings
de: Die aktuellen Einstellungen anzeigen
es: Ver la configuración actual
fr: Afficher vos paramètres actuels
hr: Prikaz trenutnih postavki
id: Lihat pengaturan Anda saat ini
ko: 현재 설정 보기
nb: Vis de gjeldende innstillingene
pt: Exibir suas configurações atuais
ro: Vizualizați setările curente
ru: Просмотреть список текущих параметров
sv: Visa dina aktuella inställningar
tr: Geçerli ayarlarınızı görüntüleyin
uk: Переглянути поточні настройки
vi: Xem thiết đặt hiện tại của bạn
zh_hant: 檢視您的目前設定

# LOCID Working Hours Header
source: Apply Settings
de: Einstellungen anwenden
es: Aplicar configuración
fr: Appliquer les paramètres
hr: Primijeni postavke
id: Terapkan Pengaturan
ko: 설정 적용
nb: Bruk innstillinger
pt: Aplicar Configurações
ro: Aplicați setările
ru: Применять параметры
sv: Använd inställningar
tr: Ayarları Uygula
uk: Застосовувати настройки
vi: Áp dụng Thiết đặt
zh_hant: 套用設定

# LOCID All the Time
source: All the Time
de: Immer
es: Siempre
fr: Tout le temps
hr: Uvijek
id: Sepanjang Waktu
ko: 항상
nb: Hele tiden
pt: Sempre
ro: Tot timpul
ru: Все время
sv: Hela tiden
tr: Her Zaman
uk: Завжди
vi: Mọi Lúc
zh_hant: 任何時間

# LOCID During Outlook Working Hours
source: During Outlook Work Hours
de: In Arbeitszeit gemäß Outlook
es: Horario laboral de Outlook
fr: Pendant les heures de travail Outlook
hr: Za rad. vrem. u prog. Outlook
id: Selama Jam Kerja Outlook
ko: Outlook 업무 시간 동안
nb: I Outlook-arb.tiden
pt: Horário de Trabalho do Outlook
ro: În timpul orelor de lucru Outlook
ru: В раб. время Outlook
sv: Under Outlook-arbetstid
tr: Outlook Çalışma Saatlerinde
uk: У робочий час Outlook
vi: Trong Giờ Làm việc của Outlook
zh_hant: 於 Outlook 工作時間

# LOCID Work Capitalized
source: Work
de: Arbeit
es: Trabajo
fr: Bureau
hr: Službeni
id: Kantor
ko: 회사
nb: Arbeid
pt: Trabalho
ro: Birou
ru: Рабочий
sv: Arbete
tr: İş
uk: Робочий
vi: Cơ quan
zh_hant: 公司

# LOCID Home Capitalized
source: Home
de: Privat
es: Particular
fr: Domicile
hr: Kod kuće
id: Rumah
ko: 집
nb: Privat
pt: Casa
ro: Acasă
ru: Дом.
sv: Hem
tr: Ev
uk: Домашній
vi: Nhà riêng
zh_hant: 住家

# LOCID Mobile Capitalized
source: Mobile
de: Mobil
es: Móvil
hr: Mobilni telefon
id: Ponsel
ko: 휴대폰
nb: Mobil
pt: Celular
ro: Mobil
ru: Моб.
sv: Mobil
tr: Cep
uk: Мобільний
vi: Di động
zh_hant: 行動

# LOCID Custom Capitalized
source: Custom
de: Benutzerdefiniert
es: Personalizar
fr: Personnalisé
hr: Prilagođeno
id: Kustom
ko: 사용자 지정
nb: Tilpasset
pt: Personalizada
ro: Personalizat
ru: Настраиваемый
sv: Anpassat
tr: Özel
uk: Настроюваний
vi: Tùy chỉnh
zh_hant: 自訂

# LOCID Other Capitalized
source: Other
de: Andere
es: Otro
fr: Autre
hr: Ostalo
id: Lainnya
ko: 기타
nb: Annet
pt: Outros
ro: Altul
ru: Другой
sv: Annat
tr: Diğer
uk: Інший
vi: Khác
zh_hant: 其他

# LOCID Cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
hr: Odustani
id: Batal
ko: 취소
nb: Avbryt
pt: Cancelar
ro: Anulare
ru: Отмена
sv: Avbryt
tr: İptal
uk: Скасувати
vi: Hủy bỏ
zh_hant: 取消

# LOCID Add
source: Add
de: Hinzufügen
es: Agregar
fr: Ajouter
hr: Dodaj
id: Tambahkan
ko: 추가
nb: Legg til
pt: Adicionar
ro: Adăugare
ru: Добавить
sv: Lägg till
tr: Ekle
uk: Додати
vi: Thêm
zh_hant: 新增

# LOCID New Number
source: New Number
de: Neue Nummer
es: Número nuevo
fr: Nouveau numéro
hr: Novi broj
id: Nomor Baru
ko: 새 번호
nb: Nytt nummer
pt: Novo Número
ro: Număr nou
ru: Новый номер
sv: Nytt nummer
tr: Yeni Numara
uk: Додати номер
vi: Số Mới
zh_hant: 新號碼

# LOCID New Contact
source: New Contact
de: Neuer Kontakt
es: Contacto nuevo
fr: Nouveau contact
hr: Novi kontakt
id: Kontak Baru
ko: 새 대화 상대
nb: Ny kontakt
pt: Novo Contato
ro: Contact nou
ru: Создать контакт
sv: Ny kontakt
tr: Yeni Kişi
uk: Додати контакт
vi: Liên hệ Mới
zh_hant: 新連絡人

# LOCID Contact
source: Contact
de: Kontakt
es: Contacto
hr: Kontakt
id: Kontak
ko: 연락처
nb: Kontakt
pt: Contato
ru: Контакт
sv: Kontakt
tr: Kişi
uk: Контакт
vi: Liên hệ
zh_hant: 連絡人

# LOCID SendSignInBRB
source: Upload Sign-In Logs
de: Anmeldeprotokolle hochladen
es: Cargar reg. inicio sesión
fr: Télécharger journaux de connexion
hr: Prijenos zapisnika prijave
id: Unggah Log Masuk
ko: 로그인 로그 업로드
nb: Last opp påloggingslogger
pt: Carregar Logs de Entrada
ro: Încarcă jurnale conectare
ru: Отправлять журналы входа
sv: Ladda upp inloggningsloggar
tr: Oturum Günlüklerini Yükle
uk: Передавати журнали входу
vi: Tải lên Nhật ký Đăng nhập
zh_hant: 上傳登入記錄

# LOCID SignInBRB - Always
source: Always
de: Immer
es: Siempre
fr: Toujours
hr: Uvijek
id: Selalu
ko: 항상
nb: Alltid
pt: Sempre
ro: Întotdeauna
ru: Всегда
sv: Alltid
tr: Her Zaman
uk: Завжди
vi: Luôn luôn
zh_hant: 總是

# LOCID SignInBRB - Never
source: Never
de: Nie
es: Nunca
fr: Jamais
hr: Nikad
id: Jangan Pernah
ko: 안 함
nb: Aldri
pt: Nunca
ro: Niciodată
ru: Никогда
sv: Aldrig
tr: Asla
uk: Ніколи
vi: Không bao giờ
zh_hant: 永不

# LOCID SignInBRB - Ask Me
source: Ask Me
de: Fragen
es: Preguntarme
fr: Me demander
hr: Pitaj me
id: Tanyai Saya
ko: 묻기
nb: Spør meg
pt: Perguntar-me
ro: Întreabă-mă
ru: Спрашивать
sv: Fråga mig
tr: Bana Sor
uk: Запитувати мене
vi: Hỏi Tôi
zh_hant: 詢問我

# LOCID Send Log Files
source: Send Log Files
de: Protokolldateien senden
es: Enviar archivo de registro
fr: Envoyer les journaux
hr: Slanje datoteka zapisnika
id: Kirimkan File Log
ko: 로그 파일 보내기
nb: Send loggfiler
pt: Enviar Arquivos de Log
ro: Trimiteți fișierele jurnal
ru: Отправить журнал
sv: Skicka loggfiler
tr: Günlük Dosyalarını Gönder
uk: Надіслати файли журналів
vi: Gửi Tệp Nhật ký
zh_hant: 傳送記錄檔

# LOCID Log Email Subject
source: Skype for Business Log Files
de: Skype for Business-Protokolldateien
es: Archivos de registro de Skype Empresarial
fr: Fichiers journaux de Skype Entreprise
hr: Datoteke zapisnika Skypea za tvrtke
id: File Log Skype for Business
ko: 비즈니스용 Skype 로그 파일
nb: Skype for Business-loggfiler
pt: Arquivos de Log do Skype for Business
ro: Fișiere jurnal Skype for Business
ru: Файлы журналов Skype для бизнеса
sv: Loggfiler för Skype för företag
tr: Skype Kurumsal Günlük Dosyaları
uk: Файли журналу Skype для бізнесу
vi: Tệp Nhật ký Skype for Business
zh_hant: 商務用 Skype 記錄檔

# LOCID Device Model
source: Device Model:
de: Modell des Geräts:
es: Modelo de dispositivo:
fr: Modèle de l’appareil :
hr: Model uređaja:
id: Model Perangkat:
ko: 장치 모델:
nb: Enhetsmodell:
pt: Modelo do Dispositivo:
ro: Model dispozitiv:
ru: Модель устройства:
sv: Enhetsmodell:
tr: Aygıt Modeli:
uk: Модель пристрою:
vi: Kiểu Thiết bị:
zh_hant: 裝置型號:

# LOCID Device OS Name
source: Device OS Name:
de: Betriebssystemname des Geräts:
es: Nombre del SO del disp.:
fr: Nom du SE de l’appareil :
hr: Naziv operacijskog sustava uređaja:
id: Nama OS Perangkat:
ko: 장치 OS 이름:
nb: Operativsystemnavn for enhet:
pt: Nome do SO do Dispositivo:
ro: Nume SO dispozitiv:
ru: Версия ОС:
sv: Enhetens operativsystem:
tr: Aygıt İşletim Sistemi Adı:
uk: Ім’я ОС пристрою:
vi: Tên Hệ Điều hành của Thiết bị:
zh_hant: 裝置 OS 名稱:

# LOCID Device OS Version
source: Device OS Version:
de: Betriebssystemversion des Geräts:
es: Versión del SO del disp.:
fr: Version du SE de l’appareil :
hr: Verzija operacijskog sustava uređaja:
id: Versi OS Perangkat:
ko: 장치 OS 버전:
nb: Operativsystemversjon for enhet:
pt: Versão do SO do Dispositivo:
ro: Versiune SO dispozitiv:
ru: ОС устройства:
sv: Enhetens operativsystemversion:
tr: Aygıt İşletim Sistemi Sürümü:
uk: Версія ОС пристрою:
vi: Phiên bản Hệ Điều hành của Thiết bị:
zh_hant: 裝置 OS 版本:
