Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPad/resources/*.lproj/Localizable.strings
Languages: de, es, fr, hr, id, ko, nb, pt, ro, ru, sv, tr, uk, vi, zh_hant

# LOCID ConferenceEndedContinue
source: Restarting this conversation will send a new invite to everyone who was in it.
de: Beim erneuten Starten dieser Unterhaltung wird eine neue Einladung an alle bisherigen Teilnehmer gesendet.
es: Al reiniciar esta conversación, se enviará una invitación nueva a todos los que participaban en ella.
fr: Le redémarrage de cette conversation entraîne l’envoi d’une nouvelle invitation à chaque participant(e).
hr: Ponovnim pokretanjem razgovora svim će se sudionicima poslati nova pozivnica.
id: Memulai ulang percakapan ini akan mengirim undangan baru ke semua orang yang ada di dalamnya.
ko: 이 대화를 다시 시작하면 기존의 모든 참가자에게 새 초대가 전송됩니다.
nb: Hvis du starter denne samtalen på nytt, sendes en ny invitasjon til alle som var med i den.
pt: Reiniciar esta conversa enviará um novo convite para todos que estavam nela.
ro: Repornirea acestei conversații va trimite o nouă invitație fiecărei persoane care a participat.
ru: При перезапуске новое приглашение будет разослано всем участникам этой беседы.
sv: Om du startar om konversationen skickas en ny inbjudan till alla som deltog.
tr: Bu konuşma yeniden başlatıldığında, katılmış olan herkese yeni bir davet gönderilir.
uk: Якщо знову розпочати цю розмову, кожен, хто брав у ній участь, отримає нове запрошення.
vi: Bắt đầu lại hội thoại này sẽ gửi thư mời mới đến tất cả mọi người có mặt.
zh_hant: 重新開始此交談後，會傳送新的邀請給之前在交談中的人員。

# LOCID IM P2P Toast Voiceover
source: %@ is inviting you to a conversation. Double-tap to accept.
de: %@ lädt Sie zu einer Unterhaltung ein. Zum Annehmen doppeltippen.
es: %@ le está invitando a una conversación. Pulse dos veces para aceptar.
fr: %@ vous invite à participer à une conversation. Appuyez deux fois pour accepter.
hr: Korisnik %@ poziva vas u razgovor. Dvostruko dodirnite da biste prihvatili.
id: %@ mengundang Anda ke percakapan. Ketuk ganda untuk menerima.
ko: %@ 님이 대화에 초대합니다. 수락하려면 두 번 탭하세요.
nb: %@ inviterer deg til en samtale. Dobbelttrykk for å godta.
pt: %@ está convidando você para uma conversa. Dê um toque duplo para aceitar.
ro: %@ vă invită la o conversație. Atingeți de două ori pentru a accepta.
ru: Пользователь %@ приглашает вас принять участие в беседе. Дважды коснитесь экрана, чтобы принять приглашение.
sv: %@ har bjudit in dig till en konversation. Dubbeltryck för att acceptera.
tr: %@ sizi bir konuşmaya davet ediyor. Kabul etmek için iki kez dokunun.
uk: Користувач %@ запрошує вас до розмови. Торкніться двічі, щоб прийняти запрошення.
vi: %@ đang mời bạn tham gia cuộc hội thoại. Gõ đúp để chấp nhận.
zh_hant: %@ 邀請您加入交談。點兩下以接受。

# LOCID IM Conf Toast Voiceover
source: %@ is inviting you to a group conversation. Double-tap to accept.
de: %@ lädt Sie zu einer Gruppenunterhaltung ein. Zum Annehmen doppeltippen.
es: %@ le está invitando a una conversación de grupo. Pulse dos veces para aceptar.
fr: %@ vous invite à participer à une conversation de groupe. Appuyez deux fois pour accepter.
hr: Korisnik %@ poziva vas u grupni razgovor. Dvostruko dodirnite da biste prihvatili.
id: %@ mengundang Anda ke percakapan grup. Ketuk ganda untuk menerima.
ko: %@ 님이 그룹 대화에 초대합니다. 수락하려면 두 번 탭하세요.
nb: %@ inviterer deg til en gruppesamtale. Dobbelttrykk for å godta.
pt: %@ está convidando você para uma conversa em grupo. Dê um toque duplo para aceitar.
ro: %@ vă invită la o conversație în grup. Atingeți de două ori pentru a accepta.
ru: Пользователь %@ приглашает вас принять участие в групповой беседе. Дважды коснитесь экрана, чтобы принять приглашение.
sv: %@ har bjudit in dig till en gruppkonversation. Dubbeltryck för att acceptera.
tr: %@ sizi bir grup konuşmasına davet ediyor. Kabul etmek için iki kez dokunun.
uk: Користувач %@ запрошує вас до групового чату. Торкніться двічі, щоб прийняти запрошення.
vi: %@ đang mời bạn tham gia cuộc hội thoại. Hãy gõ đúp để chấp nhận.
zh_hant: %@ 邀請您加入群組交談。點兩下以接受。

# LOCID Video is Locked on you
source: Video is locked on you.
de: Das Videospotlight ist fest auf Sie eingestellt.
es: Tiene el vídeo bloqueado.
fr: La vidéo est verrouillée sur vous.
hr: Videozapis je za vas zaključan.
id: Video menyorot Anda.
ko: 비디오가 사용자에 잠겨 있습니다.
nb: Video er låst på deg.
pt: O vídeo está bloqueado em você.
ro: Imaginea video este blocată pe dvs.
ru: Демонстрируется только ваше видео.
sv: Videon är låst på dig.
tr: Görüntüde kilitlendiniz.
uk: Відео зафіксовано на вас.
vi: Video được khóa trọng tâm vào bạn.
zh_hant: 視訊焦點鎖定在您身上。

# LOCID SFB Call Started
source: Call started
de: Anruf begonnen
es: Llamada iniciada
fr: Appel lancé
hr: Započet poziv
id: Panggilan dimulai
ko: 통화 시작됨
nb: Samtale startet
pt: Chamada iniciada
ro: Apel inițiat
ru: Звонок начался
sv: Samtal påbörjat
tr: Çağrı başlatıldı
uk: Виклик розпочато
vi: Cuộc gọi đã bắt đầu
zh_hant: 通話已開始

# LOCID SFB Call Ended
source: Call ended
de: Anruf beendet
es: Llamada finalizada
fr: Appel terminé
hr: Završen poziv
id: Panggilan berakhir
ko: 통화 종료됨
nb: Samtale avsluttet
pt: Chamada encerrada
ro: Apel încheiat
ru: Звонок завершен
sv: Samtal avslutat
tr: Çağrı sonlandırıldı
uk: Виклик завершено
vi: Cuộc gọi đã kết thúc
zh_hant: 通話已結束

# LOCID SFB Call Ended Duration
source: Call ended, %@
de: Anruf beendet, %@
es: Llamada finalizada, %@
fr: Appel terminé, %@
hr: Završen poziv, %@
id: Panggilan berakhir, %@
ko: 통화 종료됨, %@
nb: Samtale avsluttet, %@
pt: Chamada encerrada, %@
ro: Apel încheiat, %@
ru: Звонок завершен, %@
sv: Samtal avslutat, %@
tr: Çağrı sonlandırıldı, %@
uk: Виклик завершено, %@
vi: Cuộc gọi đã kết thúc, %@
zh_hant: 通話已結束，%@

# LOCID Presenters
source: PRESENTERS (%d)
de: REFERENTEN (%d)
es: MODERADORES (%d)
fr: PRÉSENTATEURS (%d)
hr: IZLAGAČI (%d)
id: PENYAJI (%d)
ko: 발표자(%d명)
nb: PRESENTATØRER (%d)
pt: APRESENTADORES (%d)
ro: PREZENTATORI (%d)
ru: ВЫСТУПАЮЩИХ: (%d)
sv: PRESENTATÖRER (%d)
tr: SUNUCULAR (%d)
uk: ДОПОВІДАЧІ (%d)
vi: DIỄN GIẢ (%d)
zh_hant: 簡報者 (%d)

# LOCID Attendees
source: ATTENDEES (%d)
de: TEILNEHMER (%d)
es: ASISTENTES (%d)
fr: PARTICIPANTS (%d)
hr: SUDIONICI (%d)
id: PESERTA (%d)
ko: 참석자(%d명)
nb: DELTAKERE (%d)
pt: PARTICIPANTES (%d)
ro: PARTICIPANȚI (%d)
ru: УЧАСТНИКОВ: (%d)
sv: DELTAGARE (%d)
tr: KATILIMCILAR (%d)
uk: УЧАСНИКИ (%d)
vi: NGƯỜI DỰ (%d)
zh_hant: 出席者 (%d)

# LOCID In Lobby
source: LOBBY (%d)
de: WARTEBEREICH (%d)
es: SALA DE ESPERA (%d)
fr: SALLE D’ATTENTE (%d)
hr: PREDVORJE (%d)
id: LOBI (%d)
ko: 대기실(%d명)
ro: SALA DE AȘTEPTARE (%d)
ru: ЗАЛ ОЖИДАНИЯ (%d)
tr: LOBİ (%d)
uk: ФОЙЄ (%d)
vi: PHÒNG ĐỢI (%d)
zh_hant: 大廳 (%d)

# LOCID Guest
source: Guest
de: Gast
es: Invitado
fr: Invité
hr: Gost
id: Tamu
ko: 게스트
nb: Gjest
pt: Convidado
ro: Vizitator
ru: Гость
sv: Gäst
tr: Konuk
uk: Гість
vi: Khách
zh_hant: 來賓

# LOCID Remove
source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
hr: Ukloni
id: Hapus
ko: 제거
nb: Fjern
pt: Remover
ro: Eliminare
ru: Удалить
sv: Ta bort
tr: Kaldır
uk: Видалити
vi: Loại bỏ
zh_hant: 移除

# LOCID E_RemoveFailed
source: We couldn’t remove the participant.
de: Wir konnten den Teilnehmer nicht entfernen.
es: No se pudo eliminar al participante.
fr: Impossible de supprimer le participant.
hr: Ne možemo ukloniti sudionika.
id: Kami tidak dapat menghapus peserta.
ko: 참가자를 제외하지 못했습니다.
nb: Vi fikk ikke fjernet deltakeren.
pt: Não foi possível remover o participante.
ro: Nu am putut elimina participantul.
ru: Не удалось удалить участника.
sv: Vi kunde inte ta bort deltagaren.
tr: Katılımcıyı kaldıramadık.
uk: Не вдалося видалити учасника.
vi: Chúng tôi không thể loại bỏ người dự.
zh_hant: 我們無法移除此參與者。

# LOCID E_AddFailed
source: We couldn’t add the participant.
de: Wir konnten den Teilnehmer nicht hinzufügen.
es: No se pudo agregar al participante.
fr: Impossible d’ajouter le participant.
hr: Ne možemo dodati sudionika.
id: Kami tidak dapat menambahkan peserta.
ko: 참가자를 추가하지 못했습니다.
nb: Vi fikk ikke lagt til deltakeren.
pt: Não foi possível adicionar o participante.
ro: Nu am putut adăuga participantul.
ru: Не удалось добавить участника.
sv: Vi kunde inte lägga till deltagaren.
tr: Katılımcıyı ekleyemedik.
uk: Не вдалося додати учасника.
vi: Chúng tôi không thể thêm người dự.
zh_hant: 我們無法新增此參與者。

# LOCID Admit all
source: Admit all
de: Alle zulassen
es: Admitir a todos
fr: Autoriser tout le monde
hr: Uključi sve
id: Izinkan masuk semua
ko: 모두 수락
nb: Gi alle tilgang
pt: Admitir todas
ro: Admiteți-i pe toți
ru: Допустить всех
sv: Tillåt alla
tr: Tümünü kabul et
uk: Допустити всіх
vi: Tiếp nhận tất cả
zh_hant: 准許所有人員

# LOCID Deny all
source: Deny all
de: Alle ablehnen
es: Denegar a todos
fr: Refuser tout le monde
hr: Uskrati svima
id: Tolak semua
ko: 모두 거부
nb: Avslå alle
pt: Negar todas
ro: Refuzați-i pe toți
ru: Отклонить всех
sv: Neka alla
tr: Tümünü reddet
uk: Відмовити всім
vi: Từ chối tất cả
zh_hant: 全部拒絕

# LOCID Admit
source: Admit
de: Zulassen
es: Admitir
fr: Autoriser
hr: Uključi
id: Izinkan masuk
ko: 수락
nb: Gi tilgang
pt: Admitir
ro: Admiteți
ru: Допустить
sv: Tillåt
tr: Kabul et
uk: Допустити
vi: Tiếp nhận
zh_hant: 准許

# LOCID Deny
source: Deny
de: Ablehnen
es: Denegar
fr: Refuser
hr: Uskrati
id: Tolak
ko: 거부
nb: Avslå
pt: Negar
ro: Refuzați
ru: Отклонить
sv: Neka
tr: Reddet
uk: Відмовити
vi: Từ chối
zh_hant: 拒絕

# LOCID See Lobby
source: See Lobby
de: Wartebereich anzeigen
es: Mostrar sala de espera
fr: Afficher la salle d’attente
hr: Prikaži predvorje
id: Lihat Lobi
ko: 대기실 보기
nb: Se lobby
pt: Ver Lobby
ro: Vedeți sala de așteptare
ru: Открыть зал ожидания
sv: Visa lobbyn
tr: Lobiye Bak
uk: Оглянути фойє
vi: Xem Phòng đợi
zh_hant: 查看大廳

# LOCID Conference In the Lobby
source: You have participants waiting in the Lobby.
de: Einige Teilnehmer befinden sich im Wartebereich.
es: Hay participantes esperando en la sala de espera.
fr: Vous avez des participants en attente dans la salle d’attente.
hr: Neki sudionici čekaju u predvorju.
id: Anda memiliki peserta menunggu di Lobi.
ko: 대기실에서 대기 중인 참가자가 있습니다.
nb: Du har deltakere som venter i lobbyen.
pt: Há participantes aguardando no Lobby.
ro: Aveți participanți care așteaptă în sala de așteptare.
ru: Несколько участников находятся в зале ожидания.
sv: Det finns deltagare som väntar i lobbyn.
tr: Lobide bekleyen katılımcılarınız var.
uk: У фойє присутні учасники, що очікують на участь.
vi: Bạn có người dự đang chờ ở Phòng đợi.
zh_hant: 有參與者在大廳等候。

# LOCID Promote
source: Make Presenter
de: Status in „Referent“ ändern
es: Hacer moderador
fr: Définir comme présentateur
hr: Proglasi izlagačem
id: Jadikan Penyaji
ko: 발표자로 지정
nb: Gjør til presentatør
pt: Tornar Apresentador
ro: Transformați în prezentator
ru: Назначить выступающим
sv: Skapa presentatör
tr: Sunucu Yap
uk: Призначити доповідачем
vi: Chuyển thành Diễn giả
zh_hant: 設為簡報者

# LOCID Demote
source: Make Attendee
de: Status in „Teilnehmer“ ändern
es: Hacer asistente
fr: Définir comme participant
hr: Pretvori u sudionika
id: Jadikan Peserta
ko: 참가자로 지정
nb: Gjør til deltaker
pt: Tornar Participante
ro: Transformați în participant
ru: Назначить участником
sv: Skapa deltagare
tr: Katılımcı Yap
uk: Призначити слухачем
vi: Chuyển thành Người dự
zh_hant: 設為出席者

# LOCID DeviceType Mobile
source: Mobile
de: Mobil
es: Móvil
hr: Mobilni telefon
id: Seluler
ko: 휴대폰
nb: Mobil
pt: Celular
ro: Mobil
ru: Моб.
sv: Mobil
tr: Cep
uk: Мобільний
vi: Di động
zh_hant: 行動

# LOCID Voice and IM Unavailable
source: Voice and IM Unavailable
de: Kein VoIP und Chat
es: Voz y mensajería instantánea no disponibles
fr: Ni voix ni MI
hr: Nema govornih ni izravnih poruka
id: Suara dan IM Tidak Tersedia
ko: 음성 및 IM 불가능
nb: Tale og direktemeldinger ikke tilgjengelig
pt: Voz/IM Indisp.
ro: Voce și IM indisponibile
ru: Голосовая связь и мгновенные сообщения недоступны
sv: Röst- och snabbmedd. ej tillgängligt
tr: Ses ve Anlık İleti Kullanılamıyor
uk: Голосові та миттєві повідомлення недоступні
vi: Thoại và IM Không sẵn sàng
zh_hant: 語音和 IM 無法使用

# LOCID Voice Only
source: Voice Only
de: Nur VoIP
es: Solo voz
fr: Voix uniquement
hr: Samo govorne poruke
id: Suara Saja
ko: 음성만 가능
nb: Bare tale
pt: Somente Voz
ro: Numai voce
ru: Только гол. связь
sv: Endast röst
tr: Yalnızca Ses
uk: Лише голосові повідомлення
vi: Chỉ có Thoại
zh_hant: 只有語音

# LOCID Voice and Video Only
source: Voice and Video Only
de: Nur Sprache und Video
es: Solo voz y vídeo
fr: Voix et vidéo uniquement
hr: Samo govorna i videokomunikacija
id: Suara dan Video Saja
ko: 음성 및 비디오 전용
nb: Bare tale og video
pt: Somente Voz e Vídeo
ro: Doar voce și video
ru: Только голосовая и видеосвязь
sv: Endast röst och video
tr: Yalnızca Ses ve Görüntü
uk: Лише голосові та відеоповідомлення
vi: Chỉ có Thoại và Video
zh_hant: 僅語音和視訊

# LOCID IM Only
source: IM Only
de: Nur Sofortnachrichten
es: Solo MI
fr: MI uniquement
hr: Samo izravne poruke
id: IM Saja
ko: IM만 가능
nb: Bare DM
pt: Somente IM
ro: Numai IM
ru: Только мгновенные сообщения
sv: Endast snabbmeddelanden
tr: Yalnızca Anlık İleti
uk: Лише миттєві повідомлення
vi: Chỉ có IM
zh_hant: 只有 IM

# LOCID No Voice
source: No Voice
de: Kein VoIP
es: Sin voz
fr: Pas de voix
hr: Nema govornih poruka
id: Tidak Ada Suara
ko: 음성 없음
nb: Ingen tale
pt: Sem Voz
ro: Voce indisponibilă
ru: Без голосовой связи
sv: Ingen röst
tr: Ses Yok
uk: Немає голосових повідомлень
vi: Không có Thoại
zh_hant: 無語音

# LOCID Video capable
source: Video capable
de: Videofähig
es: Admite vídeo
fr: Compatible avec la vidéo
hr: Podrška za videozapise
id: Bisa video
ko: 비디오 가능
nb: Støtter video
pt: Compatível com vídeo
ro: Cu capacitate video
ru: С поддержкой видео
sv: Redo för video
tr: Görüntü özellikli
uk: Є веб-камера
vi: Có bật Video
zh_hant: 可使用視訊

# LOCID No IM
source: No IM
de: Keine Chat
es: Sin MI
fr: Pas de MI
hr: Bez izravnih poruka
id: Tidak Ada IM
ko: IM 없음
nb: Ingen DM
pt: Sem IM
ro: IM indisponibil
ru: Без мгновенных сообщений
sv: Inga snabbmedd.
tr: Anlık İleti Yok
uk: Немає миттєвих повідомлень
vi: Không có IM
zh_hant: 無 IM

# LOCID Mobile Cap
source: Mobile
de: Mobil
es: Móvil
hr: Mobilni telefon
id: Ponsel
ko: 휴대폰
nb: Mobil
pt: Celular
ro: Mobil
ru: Моб.
sv: Mobil
tr: Cep
uk: Мобільний
vi: Di động
zh_hant: 行動電話

# LOCID Dial Pad
source: Keypad
de: Wähltastatur
es: Teclado
fr: Clavier
hr: Telefonska tipkovnica
id: Papan Tombol
ko: 키패드
nb: Numerisk tastatur
pt: Teclado Numérico
ro: Tastatură
ru: Клавиатура
sv: Knappsats
tr: Tuş Takımı
uk: Клавіатура
vi: Bàn phím
zh_hant: 鍵盤

# LOCID Dialpad
source: Dialpad
de: Wähltastatur
es: Teclado de marcado
fr: Pavé de numérotation
hr: Tipkovnica telefona
id: Tombol angka
ko: 다이얼패드
nb: Numerisk tastatur
pt: Teclado de discagem
ro: Tastatură
ru: Клавиши
sv: Knappsats
tr: Tuş takımı
uk: Цифрова панель
vi: Bàn phím số
zh_hant: 撥號盤

# LOCID Dialpad STAR Key
source: Star
de: Sternsymbol
es: Asterisco
fr: Étoile
hr: Zvjezdica
id: Bintang
ko: 별
nb: Stjerne
pt: Estrela
ro: Stea
ru: Звездочка
sv: Stjärna
tr: Yıldız
uk: Зірочка
vi: Dấu sao
zh_hant: 星號

# LOCID Dialpad POUND Key
source: Pound
de: Nummernzeichen
es: Almohadilla
fr: Dièse
hr: Ljestve
ko: 파운드
nb: Firkant
pt: Cerquilha
ro: Liră
ru: Решетка
sv: Pundtecken
tr: Kare
uk: Решітка
vi: Dấu thăng
zh_hant: 井字號

# LOCID Delete Key
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
hr: Izbriši
id: Hapus
ko: 삭제
nb: Slett
pt: Excluir
ro: Ștergere
ru: Удалить
sv: Ta bort
tr: Sil
uk: Видалити
vi: Xóa bỏ
zh_hant: 刪除

# LOCID Emergency number
source: Emergency number
de: Notrufnummer
es: Número de emergencia
fr: Numéro d’appel d’urgence
hr: Broj za hitne slučajeve
id: Nomor darurat
ko: 긴급 번호
nb: Nødnummer
pt: Número de emergência
ro: Număr urgențe
ru: Экстренный номер
sv: Nödsamtal
tr: Acil durum numarası
uk: Номер екстреного виклику
vi: Số điện thoại khẩn cấp
zh_hant: 緊急電話號碼

# LOCID HIDE_DIALPAD_BUTTON
source: hide
de: Ausblenden
es: ocultar
fr: Masquer
hr: sakrij
id: sembunyikan
ko: 숨기기
nb: skjul
pt: ocultar
ro: ascundeți
ru: cкрыть
sv: dölj
tr: gizle
uk: приховати
vi: ẩn
zh_hant: 隱藏

# LOCID Dialpad Search Recent Calls
source: recent calls
de: Kürzlich gewählt
es: llamadas recientes
fr: Appels récents
hr: nedavni pozivi
id: panggilan terbaru
ko: 최근 통화
nb: siste anrop
pt: chamadas recentes
ro: apeluri recente
ru: недавние звонки
sv: senaste samtal
tr: son çağrılar
uk: нещодавні дзвінки
vi: các cuộc gọi gần đây
zh_hant: 最近的通話

# LOCID Dialpad Search Native Contacts
source: phone contacts
de: Telefonkontakte
es: contactos de teléfono
fr: Contacts du téléphone
hr: telefonski kontakti
id: kontak telepon
ko: 휴대폰 연락처
nb: telefonkontakter
pt: contatos do telefone
ro: contacte din telefon
ru: контакты телефона
sv: telefonkontakter
tr: telefon kişileri
uk: контакти з телефонної книги
vi: danh bạ điện thoại
zh_hant: 手機連絡人

# LOCID DIALPAD_CORRUPTEDADDRESSBOOK_TITLE
source: Problem with Contacts
de: Problem mit Kontakten
es: Problema con los contactos
fr: Problème lié aux contacts
hr: Problem s kontaktima
id: Masalah dengan Kontak
ko: 연락처 문제
nb: Problem med kontakter
pt: Problema com Contatos
ro: Problemă cu contactele
ru: Проблема с контактами
sv: Problem med Kontakter
tr: Kişiler İle İlgili Sorun
uk: Помилка обробки контактів
vi: Vấn đề với Danh bạ
zh_hant: 聯絡資訊發生問題

# LOCID DIALPAD_CORRUPTEDADDRESSBOOK_MESSAGE
source: There was a problem accessing phone numbers from your Contacts. Try re-syncing your mail accounts in Settings to fix the problem.
de: Beim Zugriff auf die Telefonnummern in Ihren Kontakten ist ein Fehler aufgetreten. Versuchen Sie, Ihre E-Mail-Konten in „Einstellungen“ erneut zu synchronisieren, um das Problem zu beheben.
es: Se produjo un problema al acceder a los números de teléfono de los contactos. Intente volver a sincronizar sus cuentas de correo en Configuración para solucionar el problema.
fr: Un incident s’est produit lors de l’accès aux numéros de téléphone de vos contacts. Pour résoudre le problème, accédez aux paramètres et essayez de resynchroniser vos comptes de messagerie.
hr: Došlo je do problema prilikom pristupa telefonskim brojevima kontakata. Pokušajte riješiti problem ponovnom sinkronizacijom računa za poštu u odjeljku Postavke.
id: Terdapat masalah saat mengakses nomor telepon dari Kontak Anda. Coba sinkronkan ulang akun email Anda di Pengaturan untuk memperbaiki masalah.
ko: 연락처의 전화번호에 접근하는 중 문제가 발생했습니다. 문제를 해결하려면 [설정]에서 메일 계정을 다시 동기화하세요.
nb: Det oppstod et problem med tilgangen til telefonnumre fra kontaktene dine. Prøv å synkronisere e-postkontoene dine på nytt i innstillingene for å løse problemet.
pt: Houve um problema ao acessar os números de telefone de seus Contatos. Tente sincronizar novamente suas contas de e-mail em Configurações para corrigir o problema.
ro: A apărut o problemă la accesarea numerelor de telefon din Contacte. Încercați să resincronizați conturile de e-mail din Setări pentru a rezolva problema.
ru: Проблема с доступом к телефонным номерам из ваших контактов. Чтобы устранить проблему, попробуйте заново синхронизировать учетные записи почты в настройках.
sv: Ett problem uppstod med att få åtkomst till telefonnummer från dina kontakter. Försök lösa problemet genom att synkronisera om dina e-postkonton i Inställningar.
tr: Kişilerinizden telefon numaralarına erişirken bir sorun oluştu. Sorunu çözmek için Ayarlar'dan posta hesaplarınızı eşitlemeyi deneyin.
uk: Сталася помилка доступу до телефонних номерів зі списку контактів. Щоб виправити це, в розділі "Настройки" спробуйте повторно синхронізувати свої облікові записи електронної пошти.
vi: Đã xảy ra lỗi khi truy nhập số điện thoại từ Danh bạ của bạn. Hãy thử đồng bộ lại tài khoản thư của bạn trong phần Cài đặt để sửa lỗi.
zh_hant: 從您的聯絡資訊存取電話號碼時發生問題。 請嘗試在 [設定] 中重新同步您的郵件帳戶，以修正問題。

# LOCID Options
source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
hr: Postavke
id: Pengaturan
ko: 설정
nb: Innstillinger
pt: Configurações
ro: Setări
ru: Настройки
sv: Inställningar
tr: Ayarlar
uk: Настройки
vi: Thiết đặt
zh_hant: 設定

# LOCID Send Feedback
source: Send Feedback
de: Feedback senden
es: Enviar coment.
fr: Commenter
hr: Slanje povratnih informacija
id: Kirim Umpan Balik
ko: 피드백 보내기
nb: Send tilbakemelding
pt: Feedback
ro: Feedback
ru: Оставить отзыв
sv: Skicka feedback
tr: Geribildirim İlet
uk: Відгук
vi: Gửi Phản hồi
zh_hant: 傳送意見

# LOCID Calendar Event View From Date Format
source: From %1$@ %2$@ %3$@
de: Von %2$@, %3$@ %1$@
es: De %1$@ %2$@ %3$@
fr: De %1$@ %2$@ %3$@
hr: Od %1$@ %2$@ %3$@
id: Dari %1$@ %2$@ %3$@
nb: Fra %1$@ %2$@ %3$@
pt: De %1$@ %2$@ %3$@
ro: De la %1$@ %2$@ %3$@
ru: С %1$@ %2$@ %3$@
sv: Från %1$@ %2$@ %3$@
tr: Başlangıç: %3$@ %2$@ %1$@
uk: З %1$@ %3$@ (%2$@)
vi: Từ %1$@ %2$@ %3$@
zh_hant: 從 %3$@ %2$@ %1$@

# LOCID Calendar Event View To Date Format
source: to %1$@ %2$@
de: bis %2$@ %1$@
es: a %1$@ %2$@
fr: à %1$@ %2$@
hr: do %1$@ %2$@
id: hingga %1$@ %2$@
nb: til %1$@ %2$@
pt: a %1$@ %2$@
ro: până la %1$@ %2$@
ru: до %1$@ %2$@
sv: till %1$@ %2$@
tr: Bitiş: %2$@ %1$@
uk: до %1$@ %2$@
vi: đến %1$@ %2$@
zh_hant: 到 %2$@ %1$@

# LOCID Calendar Event View From-To Format
source: from %1$@ to %2$@
de: von %1$@ bis %2$@
es: de %1$@ a %2$@
fr: de %1$@ à %2$@
hr: od %1$@ do %2$@
id: dari %1$@ hingga %2$@
nb: fra %1$@ til %2$@
pt: de %1$@ a %2$@
ro: de la %1$@ până la %2$@
ru: с %1$@ до %2$@
sv: från %1$@ till %2$@
tr: %1$@ ile %2$@ arasında
uk: з %1$@ до %2$@
vi: từ %1$@ đến %2$@
zh_hant: 從%1$@ 到%2$@

# LOCID No Meetings
source: No Meetings
de: Keine Besprechungen
es: Ninguna reunión
fr: Aucune réunion
hr: Nema sastanaka
id: Tidak Ada Rapat
ko: 모임 없음
nb: Ingen møter
pt: Nenhuma Reunião
ro: Fără întâlniri
ru: Нет собраний
sv: Inga möten
tr: Toplantı Yok
uk: Нарад немає
vi: Không có Cuộc họp
zh_hant: 無會議

# LOCID All
source: All
de: Alle
es: Todo
fr: Tout
hr: Sve
id: Semua
ko: 모두
nb: Alle
pt: Todas
ro: Toți
ru: Все
sv: Alla
tr: Tümü
uk: Усі
vi: Tất cả
zh_hant: 全部

# LOCID No Meetings Scheduled
source: You don't have any meetings scheduled
de: Für Sie sind keine Besprechungen geplant.
es: No tiene ninguna reunión programada
fr: Vous n’avez aucune réunion programmée
hr: Nemate nijedan zakazani sastanak
id: Anda tidak punya jadwal rapat
ko: 예정된 모임이 없습니다.
nb: Du har ingen planlagte møter
pt: Você não tem nenhuma reunião agendada
ro: Nu aveți nicio întâlnire planificată
ru: У вас нет запланированных собраний
sv: Du har inga schemalagda möten
tr: Planlanmış bir toplantınız yok
uk: Запланованих нарад немає
vi: Theo lịch, bạn không có bất kỳ cuộc họp nào
zh_hant: 您沒有任何排定的會議

# LOCID None
source: None
de: Keine
es: Ninguno
fr: Aucune
hr: Ništa
id: Tidak Ada
ko: 없음
nb: Ingen
pt: Nenhuma
ro: Fără
ru: Нет
sv: Ingen
tr: Yok
uk: Немає
vi: Không có
zh_hant: 無

# LOCID Organizer
source: Organizer
de: Organisator
es: Organizador
fr: Organisateur
hr: Organizator
id: Penyelenggara
ko: 이끌이
nb: Arrangør
pt: Organizador
ro: Organizator
ru: Инициатор
sv: Organisatör
tr: Düzenleyici
uk: Організатор
vi: Người tổ chức
zh_hant: 召集人

# LOCID Invitees
source: INVITEES
de: EINGELADENE
es: INVITADOS
fr: INVITÉS
hr: POZVANI
id: UNDANGAN
ko: 초대 대상자
nb: INVITERTE
pt: CONVIDADOS
ro: INVITAȚI
ru: ПРИГЛАШЕННЫЕ
sv: INBJUDNA
tr: DEVETLİLER
uk: ЗАПРОШЕНІ
vi: NGƯỜI ĐƯỢC MỜI
zh_hant: 受邀者

# LOCID Notes
source: NOTES
de: NOTIZEN
es: NOTAS
hr: BILJEŠKE
id: CATATAN
ko: 메모
nb: NOTATER
pt: NOTAS
ro: NOTE
ru: ПРИМЕЧАНИЯ
sv: ANTECKNINGAR
tr: NOTLAR
uk: ПРИМІТКИ
vi: GHI CHÚ
zh_hant: 記事

# LOCID Join
source: Join
de: Teilnehmen
es: Unirse
fr: Rejoindre
hr: Uključite se
id: Ikut
ko: 참가
nb: Bli med
pt: Ingressar
ro: Asociere
ru: Присоединиться
sv: Anslut
tr: Katıl
uk: Приєднатися
vi: Gia nhập
zh_hant: 加入
