Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPad/resources/*.lproj/Localizable.strings
Languages: de, es, fr, hr, id, ko, nb, pt, ro, ru, sv, tr, uk, vi, zh_hant

# LOCID E_ConferencingUserHasNoPermissionToJoin
source: You don’t have permission to join this meeting.
de: Sie sind nicht zur Teilnahme an der Besprechung berechtigt.
es: No tiene permisos para unirse a esta reunión.
fr: Vous n’êtes pas autorisé à participer à la réunion.
hr: Nemate dozvolu za uključivanje u taj sastanak.
id: Anda tidak punya izin untuk ikut rapat ini.
ko: 이 모임에 참가할 수 있는 권한이 없습니다.
nb: Du har ikke tillatelse til å bli med på dette møtet.
pt: Você não tem permissão para ingressar na reunião.
ro: Nu aveți permisiunea de a vă asocia la această întâlnire.
ru: У вас нет разрешения на присоединение к этому собранию.
sv: Du har inte behörighet att ansluta till det här mötet.
tr: Bu toplantıya katılma izniniz yok.
uk: У вас немає дозволу, щоб приєднатися до цієї наради.
vi: Bạn không có quyền gia nhập cuộc họp này.
zh_hant: 您沒有權限加入此會議。

# LOCID E_ConferencingUserNotAdmitted
source: You were not admitted into the meeting.
de: Sie wurden nicht zur Besprechung zugelassen.
es: No le han admitido en la reunión.
fr: Vous n’êtes pas admis à la réunion.
hr: Niste primljeni na sastanak.
id: Anda tidak diizinkan ikut rapat ini.
ko: 모임에 입장할 수 없습니다.
nb: Du fikk ikke tilgang til møtet.
pt: Você não foi admitido na reunião.
ro: Nu ați fost admis la întâlnire.
ru: Вас не допустили на собрание.
sv: Du fick inte tillåtelse att delta i mötet.
tr: Toplantıya kabul edilmediniz.
uk: Вас не допущено до участі в нараді.
vi: Bạn đã không được nhận vào cuộc họp.
zh_hant: 未准許您進入會議。

# LOCID E_ConferencingUserRemovedFromMeeting
source: You were removed from the meeting.
de: Sie wurden aus der Besprechung entfernt.
es: Le han quitado de la reunión.
fr: Vous avez été supprimé de la réunion.
hr: Uklonjeni ste iz sastanka.
id: Anda sudah dikeluarkan dari rapat.
ko: 모임에서 제외되었습니다.
nb: Du ble fjernet fra møtet.
pt: Você foi removido da reunião.
ro: Ați fost eliminat din întâlnire.
ru: Вы были удалены с собрания.
sv: Du togs bort från mötet.
tr: Toplantıdan çıkarıldınız.
uk: Вас видалено з наради.
vi: Bạn đã bị loại khỏi cuộc họp.
zh_hant: 您已從會議中移除。

# LOCID E_ConfGenericError
source: We couldn't join you to the meeting. Please try again.
de: Wir konnten Sie nicht mit der Besprechung verbinden. Versuchen Sie es erneut.
es: No pudimos unirle a la reunión. Inténtelo de nuevo.
fr: Désolé... Nous n’avons pas pu vous faire rejoindre la réunion. Réessayez.
hr: Nije moguće uključiti vas u sastanak. Pokušajte ponovno.
id: Kami tidak dapat mengikutkan Anda ke dalam rapat. Harap coba lagi.
ko: 모임에 참가하지 못했습니다. 다시 시도하세요.
nb: Vi kan koble deg til møtet. Vennligst prøv på nytt.
pt: Não foi possível fazer você ingressar na reunião. Tente novamente.
ro: Nu v-am putut asocia la întâlnire. Încercați din nou.
ru: Невозможно присоединиться к собранию. Повторите попытку.
sv: Vi kunde inte ansluta dig till mötet. Försök igen.
tr: Toplantıya katılmanızı sağlayamadık. Lütfen yeniden deneyin.
uk: Не вдалося приєднати вас до наради. Повторіть спробу.
vi: Chúng tôi không thể kết nối bạn với cuộc họp. Vui lòng thử lại.
zh_hant: 您無法加入會議。請再試一次。

# LOCID E_ConferenceDenied
source: You were denied entry by the presenter.
de: Der Zutritt wurde Ihnen vom Referenten verweigert.
es: El moderador le ha denegado la entrada.
fr: Le présentateur vous a refusé l’accès.
hr: Izlagač vam nije dopustio ulaz.
id: Usaha masuk Anda ditolak oleh penyaji.
ko: 발표자에 의해 입장이 거부되었습니다.
nb: Presentatøren nektet deg adgang.
pt: O apresentador o impediu de entrar.
ro: Prezentatorul v-a refuzat intrarea.
ru: Выступающий запретил вам доступ.
sv: Du nekades inträde av presentatören.
tr: Sunucu tarafından girişiniz reddedildi.
uk: Доповідач заборонив вам здійснювати вхід.
vi: Diễn giả đã từ chối cho bạn gia nhập.
zh_hant: 簡報者已拒絕您進入。

# LOCID E_ConferencingJoinWhileOngoingConference
source: You're already in a meeting. Do you want to leave it and join this one?
de: Sie nehmen bereits an einer Besprechung teil. Möchten Sie sie verlassen und an dieser teilnehmen?
es: Ya está en una reunión. ¿Desea salir de ella y unirse a esta otra?
fr: Vous participez déjà à une réunion. Voulez-vous la quitter pour rejoindre celle-ci ?
hr: Već sudjelujete u sastanku. Želite li napustiti taj sastanak i uključiti se u ovaj?
id: Anda sudah ada dalam rapat. Ingin keluar dari rapat tersebut dan bergabung dalam rapat ini?
ko: 이미 모임에 참가 중입니다. 현재 모임을 종료한 뒤 참가할까요?
nb: Du er allerede i et møte. Vil du forlate det og bli med i dette?
pt: Você já está em uma reunião. Deseja sair desta reunião e ingressar nesta?
ro: Sunteți deja într-o întâlnire. Doriți să ieșiți din ea și să vă asociați la cea curentă?
ru: Вы уже участвуете в собрании. Выйти из текущего собрания и присоединиться к этому?
sv: Du är redan i ett möte. Vill du lämna det och gå med i det nya mötet?
tr: Zaten bir toplantıdasınız. O toplantıdan çıkıp bu toplantıya katılmak istiyor musunuz?
uk: Ви вже в нараді. Вийти з неї та приєднатися до цієї?
vi: Bạn đã ở trong cuộc họp. Bạn có muốn thoát khỏi cuộc họp này và gia nhập cuộc họp này không?
zh_hant: 您已經在會議中。您要離開並加入此會議嗎?

# LOCID E_ConferencingAnonymousJoinClientForbidden
source: The server does not support anonymous meeting join via this device.
de: Der Server unterstützt keine anonyme Teilnahme an Besprechungen über dieses Gerät.
es: El servidor no permite unirse a una reunión de forma anónima desde este dispositivo.
fr: Désolé... Le serveur ne prend pas en charge les participations anonymes aux réunions par le biais de cet appareil.
hr: Poslužitelj ne podržava anonimno uključivanje u sastanke putem ovog uređaja.
id: Server tidak mendukung bergabung dalam rapat secara anonim melalui perangkat ini.
ko: 서버에서 이 장치를 통한 익명 모임 참가를 지원하지 않습니다.
nb: Serveren støtter ikke anonym møtetilkobling via denne enheten.
pt: O servidor não suporta ingressos anônimos em reuniões através deste dispositivo.
ro: Serverul nu acceptă asocierea anonimă la întâlniri prin acest dispozitiv.
ru: Сервер не поддерживает анонимное присоединение к собраниям с помощью этого устройства.
sv: Servern stöder inte anonym anslutning till möten via den här enheten.
tr: Sunucu, bu cihaz üzerinden anonim toplantı katılımını desteklemiyor.
uk: Сервер не підтримує анонімне приєднання до наради на цьому пристрої.
vi: Máy chủ không hỗ trợ gia nhập cuộc họp dưới dạng ẩn danh thông qua thiết bị này.
zh_hant: 伺服器不支援透過此裝置匿名登入會議。

# LOCID ConferenceVideoLock
source: A presenter locked the video spotlight on someone.
de: Ein Referent hat das Videospotlight fest auf eine Person eingestellt.
es: Un moderador ha bloqueado el primer plano de vídeo de alguien.
fr: Un présentateur a verrouillé l’affichage de la vidéo sur une personne.
hr: Izlagač je svima zaključao fokus videozapisa na nekoga.
id: Seorang penyaji mengunci sorotan video pada seseorang.
ko: 발표자가 다른 참석자의 비디오 스포트라이트를 잠갔습니다.
nb: En presentatør har låst videorampelyset på en person.
pt: Um apresentador bloqueou o destaque do vídeo em alguém.
ro: Un prezentator a blocat reflectorul video pe cineva.
ru: Выступающий поместил в центр внимания видео одного из участников.
sv: En presentatör låste videons spotlight på någon.
tr: Bir sunucu görüntü spotunu birisine kilitledi.
uk: Доповідач переключив одного з користувачів на відео.
vi: Diễn giả đã khóa trọng tâm video vào một người nhất định.
zh_hant: 簡報者已將視訊焦點鎖定於某人。

# LOCID ConferenceVideoUnlock
source: A presenter unlocked the video spotlight.
de: Ein Referent hat die Sperrung des Videospotlights aufgehoben.
es: Un moderador ha desbloqueado el primer plano de vídeo.
fr: Un présentateur a déverrouillé l’affichage de la vidéo.
hr: Izlagač je otključao fokus za videozapise.
id: Seorang penyaji membuka kunci sorotan video.
ko: 발표자가 비디오 스포트라이트를 잠금 해제했습니다.
nb: En presentatør har låst opp videorampelyset.
pt: Um apresentador desbloqueou o destaque de vídeo.
ro: Un prezentator a deblocat reflectorul video.
ru: Выступающий убрал видео из центра внимания.
sv: En presentatör låste upp videons spotlight.
tr: Bir sunucu görüntü spotunun kilidini açtı.
uk: Доповідач розблокував відео.
vi: Diễn giả đã mở khóa trọng tâm video.
zh_hant: 簡報者已解除鎖定視訊焦點。

# LOCID ConferenceVideoSelfLock
source: Everyone is locked on your video.
de: Alle Teilnehmer sehen Ihr Video in der gesperrten Ansicht.
es: Todo el mundo está bloqueado en su vídeo.
fr: Votre vidéo est verrouillée pour tout le monde.
hr: Svi su fokusirani na vaš videozapis.
id: Semua orang dikunci pada video Anda.
ko: 모든 참석자가 사용자의 비디오에 잠겨 있습니다.
nb: Alle er låst på videoen din.
pt: Todos estão bloqueados em seu vídeo.
ro: Toată lumea este blocată pe conținutul video al dvs.
ru: Все смотрят ваше видео.
sv: Alla är låsta till din video.
tr: Herkes görüntünüze kilitlendi.
uk: Усіх користувачів переключено на ваше відео.
vi: Mọi người đều bị khóa trọng tâm vào video của bạn.
zh_hant: 您視訊上的每一個人都已鎖定。

# LOCID ConferenceVideoSelfUnlock
source: No one's locked on your video anymore.
de: Kein Teilnehmer sieht Ihr Video mehr in der gesperrten Ansicht.
es: Ya no hay nadie bloqueado en su vídeo.
fr: Plus aucun participant ne fait l’objet d’un verrouillage sur votre vidéo.
hr: Nitko više nije fokusiran na vaš videozapis.
id: Tidak ada lagi yang dikunci pada video Anda.
ko: 모든 참석자가 사용자의 비디오에서 잠금 해제되었습니다.
nb: Ingen er låst på videoen din lenger.
pt: Ninguém está mais bloqueado no seu vídeo.
ro: Nimeni nu mai este blocat pe conținutul dvs. video.
ru: Никто больше не смотрит ваше видео.
sv: Ingen är låst till din video längre.
tr: Artık kimse görüntünüze kilitlenmiş durumda değil.
uk: Більше нікого не переключено на ваше відео.
vi: Không còn ai bị khóa trọng tâm vào video của bạn nữa.
zh_hant: 現在您的視訊上沒有鎖定任何人。

# LOCID E_DomainNotTrusted
source: Can't connect to the server. Accept the redirection prompt.
de: Es kann keine Verbindung mit dem Server hergestellt werden. Nehmen Sie die Umleitungsaufforderung an.
es: No se puede conectar con el servidor. Acepte la solicitud de redirección.
fr: Connexion au serveur impossible. Acceptez l’invite de redirection.
hr: Povezivanje s poslužiteljem nije moguće. Prihvatite upit o preusmjeravanju.
id: Tidak dapat tersambung ke server. Terima perintah pengalihan ulang.
ko: 서버에 연결할 수 없습니다. 리디렉션 프롬프트를 허용하십시오.
nb: Kan ikke koble til serveren. Godta omadresseringen.
pt: Não é possível conectar ao servidor. Aceite o aviso de redirecionamento.
ro: Nu vă puteți conecta la server. Acceptați solicitarea de redirecționare.
ru: Не удается подключиться к серверу. Примите запрос на перенаправление.
sv: Det går inte att ansluta till servern. Acceptera meddelandet om omdirigering.
tr: Sunucu bağlantısı kurulamıyor. Yeniden yönlendirme istemini kabul edin.
uk: Не вдалося підключитися до сервера. Прийміть пропозицію переспрямування.
vi: Không thể kết nối với máy chủ. Chấp nhận lời nhắc chuyển hướng.
zh_hant: 無法連線至伺服器。接受重新導向提示。

# LOCID E_IMParticipantCannotReceiveMessageFormat
source: %@ didn’t get this message because the format isn’t allowed:
de: %@ hat diese Nachricht nicht erhalten, da ihr Format unzulässig ist:
es: %@ no ha recibido este mensaje porque el formato no está permitido:
fr: %@ n’a pas reçu ce message, car le format n’est pas autorisé :
hr: Korisnik %@ nije primio poruku jer oblik nije dopušten:
id: %@ tidak mendapatkan pesan ini karena formatnya tidak diperbolehkan:
ko: 허용되지 않는 형식이므로 %@ 님이 이 메시지를 받지 못함:
nb: %@ fikk ikke denne meldingen fordi formatet ikke er tillatt:
pt: %@ não recebeu esta mensagem porque o formato não é permitido:
ro: %@ nu a primit acest mesaj, deoarece formatul nu este permis:
ru: Пользователь \"%@\" не получил это сообщение, так как оно имеет неразрешенный формат:
sv: %@ har inte fått det här meddelandet eftersom formatet inte tillåts:
tr: Biçime izin verilmediğinden %@ şu iletiyi almadı:
uk: Користувач %@ не отримав повідомлення через наявність у ньому забороненого формату:
vi: %@ không nhận được tin nhắn này vì định dạng không cho phép:
zh_hant: %@ 沒有收到此訊息，因為不允許此格式:

# LOCID E_IMParticipantCannotReceiveMessages
source: The device %@ is using can’t get messages.
de: Das von %@ verwendete Gerät kann keine Nachrichten empfangen.
es: El dispositivo que %@ está utilizando no puede recibir mensajes.
fr: L’appareil utilisé par %@ ne peut pas recevoir de message.
hr: Uređaj koji %@ koristi ne može primati poruke.
id: Perangkat yang digunakan %@ tidak bisa mendapatkan pesan.
ko: %@ 님이 사용중인 장치에는 이 메시지를 받을 수 없습니다.
nb: Enheten som %@ bruker, kan ikke få meldinger.
pt: O dispositivo do %@ que está sendo usado não pode receber mensagens.
ro: Dispozitivul utilizat de %@ nu poate primi mesaje.
ru: Устройство, используемое пользователем \"%@\", не может получать сообщения.
sv: Enheten %@ använder kan inte ta mot meddelanden.
tr: %@ tarafından kullanılan aygıt, iletileri alamıyor.
uk: Пристрій, яким користується %@, не може отримувати повідомлення.
vi: Thiết bị %@ đang dùng không thể nhận được tin nhắn.
zh_hant: 所使用的裝置 %@ 無法取得訊息。

# LOCID E_IMMessageTooLarge
source: %@ didn’t get this message because it’s too large:
de: %@ hat diese Nachricht nicht erhalten, da sie zu groß ist:
es: %@ no ha recibido este mensaje porque es demasiado grande:
fr: %@ n’a pas reçu ce message car il est trop volumineux :
hr: Korisnik %@ nije primio poruku jer je prevelika:
id: %@ tidak mendapatkan pesan ini karena ukurannya terlalu besar:
ko: 메시지가 너무 커서 %@ 님이 이 메시지를 받지 못함:
nb: %@ fikk ikke denne meldingen fordi den er for stor:
pt: %@ não recebeu esta mensagem porque ela é muito grande:
ro: %@ nu a primit acest mesaj, deoarece este prea mare:
ru: Пользователь \"%@\" не получил это сообщение, так как оно слишком длинное:
sv: %@ fick inte det här meddelandet eftersom det är för stort:
tr: %@, şu iletiyi çok büyük olduğu için almadı:
uk: Користувач %@ не отримав повідомлення, тому що воно завелике:
vi: %@ đã không nhận được tin nhắn này vì dung lượng của tin quá lớn:
zh_hant: 因為訊息太大，%@ 沒有收到此訊息:

# LOCID E_IMActionRestrictedByPolicy
source: %@ didn’t get this message because policy restricts delivery:
de: %@ hat diese Nachricht nicht erhalten, da die Übermittlung durch eine Richtlinie eingeschränkt ist:
es: %@ no ha recibido este mensaje porque una directiva impide la entrega:
fr: %@ n’a pas reçu ce message. La remise est limitée par la stratégie :
hr: Korisnik %@ nije primio poruku jer pravilnik ograničava isporuku:
id: %@ tidak mendapatkan pesan ini karena kebijakan membatasi pengiriman:
ko: 정책에서 전달을 허용하지 않아 %@ 님이 이 메시지를 받지 못함:
nb: %@ fikk ikke denne meldingen fordi policy begrenser levering:
pt: %@ não recebeu esta mensagem porque a política restringe a entrega:
ro: %@ nu a primit acest mesaj, deoarece politica restricționează livrarea:
ru: Пользователь \"%@\" не получил это сообщение, так как доставка ограничена политикой:
sv: %@ fick inte det här meddelandet eftersom leveransen begränsas av en princip:
tr: İlke, teslimi kısıtladığından %@ şu iletiyi almadı:
uk: Користувач %@ не отримав повідомлення через політику обмеження доставки:
vi: %@ không nhận được tin nhắn này do chính sách hạn chế chuyển phát:
zh_hant: %@ 沒有收到此訊息，因為原則限制傳送此訊息:

# LOCID E_IMConversationAlreadyInProgress
source: We can’t send your IM—you're already in a conversation with %@.
de: Ihre Chatnachricht kann nicht gesendet werden – Sie führen bereits eine Unterhaltung mit %@.
es: No podemos enviar su MI—ya está en una conversación con %@.
fr: Désolé... Nous n’avons pas pu envoyer votre MI—vous participez déjà à une conversation avec %@.
hr: Slanje vaše izravne poruke nije moguće – već sudjelujete u razgovoru s korisnikom %@.
id: Kami tidak dapat mengirim IM Anda—Anda sudah memulai percakapan dengan %@.
ko: 이미 %@님과 대화 중이므로—인스턴트 메시지를 보낼 수 없습니다.
nb: Vi kan ikke sende direktemeldingen. Du er allerede i en samtale med %@.
pt: Não é possível enviar sua mensagem instantânea — você já está em uma conversa com %@.
ro: Nu vă putem trimite mesajul IM. Sunteți deja într-o conversație cu %@.
ru: Не удается отправить мгновенное сообщение. Вы уже начали беседу с пользователем \"%@\".
sv: Vi kan inte skicka ditt snabbmeddelande. Du har redan en pågående konversation med %@.
tr: %@ ile başlatılmış olan konuşmanız nedeniyle—anlık iletinizi gönderemiyoruz.
uk: Не вдалося надіслати миттєве повідомлення. Ви вже розмовляєте з користувачем %@.
vi: Chúng tôi không thể gửi IM của bạn —bạn đã gia nhập hội thoại với %@.
zh_hant: 無法傳送 IM。您與 %@ 已在交談中。

# LOCID E_IMContentRestrictedByPolicy
source: Can’t send this message because of blocked content:
de: Diese Nachricht kann aufgrund von blockierten Inhalten nicht gesendet werden:
es: No se puede enviar este mensaje porque el contenido está bloqueado:
fr: Impossible d’envoyer ce message en raison d’un contenu bloqué :
hr: Poruku nije moguće poslati zbog blokiranog sadržaja:
id: Tidak dapat mengirimkan pesan ini karena isinya diblokir:
ko: 차단된 콘텐츠로 인해 이 메시지를 보낼 수 없음:
nb: Kan ikke sende denne meldingen på grunn av blokkert innhold:
pt: Não é possível enviar esta mensagem devido a conteúdo bloqueado:
ro: Acest mesaj nu se poate trimite, din cauza unui conținut blocat:
ru: Не удается отправить сообщение, так как оно содержит заблокированный контент:
sv: Det gick inte att skicka meddelandet på grund av blockerat innehåll:
tr: Engellenen içerik nedeniyle bu ileti gönderilemez:
uk: Не вдалося надіслати це повідомлення через наявність заблокованого вмісту:
vi: Không thể gửi tin nhắn này vì nội dung bị chặn:
zh_hant: 因為封鎖的內容，所以無法傳送此訊息:

# LOCID E_IMUserNotAuthorizedToMessageParticipant
source: You're not authorized to send IMs to %@. We didn't send this:
de: Sie sind nicht berechtigt, Chatnachrichten an %@ zu senden. Ihre Nachricht wurde nicht gesendet:
es: No está autorizado a enviar MI a %@. No enviamos este mensaje:
fr: Vous n’êtes pas autorisé à envoyer des MI à %@. Nous n’avons pas envoyé ceci :
hr: Niste ovlašteni za slanje izravnih poruka korisniku %@. Mi nismo poslali ovo:
id: Anda tidak berkewenangan mengirim IM ke %@. Kami tidak mengirim ini:
ko: %@님에게 인스턴트 메시지를 보낼 수 있는 권한이 없어 다음 메시지를 보내지 못했습니다.
nb: Du har ikke tillatelse til å sende direktemeldinger til %@. Vi sendte ikke denne:
pt: Você não está autorizado a enviar mensagens instantâneas para %@. Isto não foi enviado:
ro: Nu sunteți autorizat să trimiteți mesaje IM către %@. Nu am trimis acest mesaj:
ru: У вас нет прав на отправку мгновенных сообщений абоненту \"%@\". Это сообщение не отправлено:
sv: Du har inte behörighet att skicka snabbmeddelanden till %@. Följande meddelande skickades inte:
tr: %@ adlı kişiye anlık ileti gönderme yetkiniz yok. Bunu gönderemedik:
uk: Ви не маєте прав на надсилання миттєвих повідомлень користувачу %@. Це повідомлення не надіслано:
vi: Bạn không được phép gửi IM đến %@. Chúng tôi đã không gửi tin nhắn này:
zh_hant: 您未獲授權，無法傳送 IM 給 %@。以下是未傳送的內容:

# LOCID E_IMConfGenericError
source: One or more participants didn't get this message:
de: Mindestens ein Teilnehmer hat diese Nachricht nicht erhalten:
es: Uno o varios participantes no recibieron este mensaje:
fr: Un ou plusieurs participants n’ont pas reçu ce message :
hr: Neki sudionici nisu dobili ovu poruku:
id: Satu peserta atau lebih tidak mendapatkan pesan ini:
ko: 1명 이상의 참가자가 이 메시지를 받지 못했습니다.
nb: Én eller flere deltakere mottok ikke denne meldingen:
pt: Um ou mais participantes não receberam esta mensagem:
ro: Unul sau mai mulți participanți nu a primit acest mesaj:
ru: Один или несколько участников не получили это сообщение:
sv: En eller flera deltagare fick inte det här meddelandet:
tr: Bir veya daha fazla sayıda katılımcı bu iletiyi almadı:
uk: Принаймні один користувач не отримав це повідомлення:
vi: Một hoặc nhiều người dự đã không nhận được tin nhắn này:
zh_hant: 一或多位參與者未收到此訊息:

# LOCID E_VoiceParticipantUnavailable
source: %@ is unavailable.
de: %@ ist nicht verfügbar.
es: %@ no está disponible.
fr: %@ n’est pas disponible.
hr: Korisnik %@ nije dostupan.
id: %@ tidak tersedia.
ko: %@ 님이 대화 가능한 상태가 아닙니다.
nb: %@ er ikke tilgjengelig.
pt: %@ está indisponível.
ro: %@ nu este disponibil.
ru: Абонент \"%@\" недоступен.
sv: %@ är inte tillgänglig.
tr: %@ uygun değil.
uk: Користувач %@ недоступний.
vi: %@ không sẵn sàng.
zh_hant: %@ 無法接通。

# LOCID E_VoiceParticipantEndedCallBySigningOut
source: Call ended because %@ signed out.
de: Der Anruf wurde beendet, weil %@ sich abgemeldet hat.
es: La llamada finalizó porque %@ cerró la sesión.
fr: L’appel a pris fin car %@ s’est déconnecté(e).
hr: Poziv je završio jer se korisnik %@ odjavio.
id: Panggilan diakhiri karena %@ keluar.
ko: %@ 님이 로그아웃하여 통화가 종료되었습니다.
nb: Samtalen ble avsluttet fordi %@ logget av.
pt: Chamada encerrada porque %@ foi desconectado.
ro: Apelul s-a terminat, deoarece %@ s-a deconectat.
ru: Звонок завершен, так как абонент \"%@\" вышел.
sv: Samtalet avslutades eftersom %@ loggade ut.
tr: %@ oturumu kapattığından arama sona erdi.
uk: Виклик було завершено, тому що користувач %@ вийшов.
vi: Cuộc gọi kết thúc vì %@ đã đăng xuất.
zh_hant: 通話已結束，因為 %@ 已登出。

# LOCID E_VoiceCallTimeout
source: The call wasn't completed because of network issues. Please try again.
de: Der Anruf konnte aufgrund von Netzwerkproblemen nicht verbunden werden. Versuchen Sie es erneut.
es: La llamada no se completó debido a problemas de red. Inténtelo de nuevo.
fr: Désolé... Nous n’avons pas pu terminer l’appel, car nous avons rencontré des problèmes de réseau. Veuillez réessayer.
hr: Poziv nije uspostavljen zbog problema s mrežom. Pokušajte ponovno.
id: Panggilan tidak diselesaikan karena masalah jaringan. Harap coba lagi.
ko: 네트워크 문제로 통화를 완료하지 못했습니다. 다시 시도하세요.
nb: Anropet ble ikke fullført på grunn av nettverksproblemer. Prøv igjen.
pt: A chamada não foi completada por problemas de rede. Tente novamente.
ro: Apelul nu s-a realizat din cauza problemelor din rețea. Încercați din nou mai târziu.
ru: Звонок не выполнен из-за проблем с сетью. Повторите попытку.
sv: Samtalet genomfördes inte på grund av nätverksproblem. Försök igen.
tr: Ağ sorunları nedeniyle arama tamamlanmadı. Lütfen yeniden deneyin.
uk: Виклик не було завершено через помилки мережі. Повторіть спробу.
vi: Cuộc gọi không hoàn thành do có sự cố mạng. Vui lòng thử lại.
zh_hant: 撥號因網路問題而未完成。請再試一次。

# LOCID E_VoiceCallDisconnected
source: Sorry, the call was disconnected. Please try again.
de: Die Verbindung wurde leider getrennt. Versuchen Sie es erneut.
es: Lo sentimos, se desconectó la llamada. Inténtelo de nuevo.
fr: Désolé... L’appel a été déconnecté. Veuillez réessayer.
hr: Nažalost, poziv je prekinut. Pokušajte ponovno.
id: Maaf, panggilan terputus. Harap coba lagi.
ko: 통화가 끊겼습니다. 다시 시도하세요.
nb: Beklager, men samtalen ble frakoblet. Vennligst prøv på nytt.
pt: Desculpe, a chamada foi desconectada. Tente novamente.
ro: Ne pare rău, apelul a fost deconectat. Încercați din nou.
ru: Звонок был прерван. Повторите попытку.
sv: Samtalet kopplades från. Försök igen.
tr: Üzgünüz, aramanın bağlantısı kesildi. Lütfen yeniden deneyin.
uk: Виклик роз’єднано. Повторіть спробу.
vi: Rất tiếc, cuộc gọi đã bị ngắt kết nối. Vui lòng thử lại.
zh_hant: 很抱歉，通話已中斷。請再試一次。

# LOCID E_VoiceCallNotCompletedOrEnded
source: The call wasn't completed or has ended.
de: Die Verbindung wurde nicht hergestellt oder ist beendet.
es: La llamada no se completó o finalizó.
fr: L’appel n’a pas pu aboutir ou a été interrompu.
hr: Poziv nije uspostavljen ili je završio.
id: Panggilan tidak diselesaikan atau sudah berakhir.
ko: 통화가 완료되지 않았거나 종료되었습니다.
nb: Anropet ble ikke fullført eller ble avsluttet.
pt: A chamada não foi completada ou foi encerrada.
ro: Apelul nu a fost efectuat sau s-a terminat.
ru: Звонок не выполнен либо уже завершен.
sv: Samtalet gick ej att ringa eller har avslutats.
tr: Arama tamamlanmadı veya sona erdi.
uk: Виклик не виконано або завершено.
vi: Cuộc gọi không hoàn thành hoặc đã kết thúc.
zh_hant: 撥號未完成或已結束。
