Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPad/resources/*.lproj/Localizable.strings
Languages: de, es, fr, hr, id, ko, nb, pt, ro, ru, sv, tr, uk, vi, zh_hant

# LOCID Emergency Call Disclaimer Details
source: Normal carrier charges apply to all calls. Important: Don’t use the Skype for Business app to make emergency calls.
de: Für alle Anrufe gelten die normalen Gebühren Ihres Netzanbieters. Wichtig: Verwenden Sie die Skype for Business-App nicht für Notrufe.
es: Se aplicarán las tarifas normales del proveedor de servicios de telefonía móvil a todas las llamadas. Importante: no use la aplicación de Skype Empresarial para llamar a los servicios de emergencia.
fr: Des frais d’opérateur normaux sont facturés pour tous vos appels. Important : N’utilisez pas l’application Skype Entreprise pour passer des appels d’urgence.
hr: Na sve pozive primjenjuju se uobičajene naknade operatera. Važno: aplikaciju Skype za tvrtke nemojte koristiti za upućivanje poziva hitnim službama.
id: Biaya normal dari operator berlaku untuk semua panggilan. Penting: Jangan gunakan aplikasi Skype for Business untuk melakukan panggilan darurat.
ko: 모든 통화에 일반 통신사 요금이 부과됩니다. 중요: 긴급 통화에 비즈니스용 Skype 앱을 사용하지 마세요.
nb: Alle anrop blir belastet med normale operatørkostnader. Viktig! Ikke bruk Skype for Business-appen til å foreta nødanrop.
pt: As taxas normais da operadora se aplicam a todas as chamadas. Importante: não use o aplicativo Skype for Business para fazer chamadas de emergência.
ro: Tarifele normale ale operatorului se aplică tuturor apelurilor. Important: nu utilizați aplicația Skype for Business pentru a efectua apeluri de urgență.
ru: Для всех звонков применяются обычные тарифы оператора. Внимание! Приложение Skype для бизнеса не предназначено для звонков на номера экстренных служб.
sv: Normala operatörsavgifter gäller för alla samtal. Viktigt! Använd inte Skype för företag-appen för att ringa nödsamtal.
tr: Tüm aramalarda normal operatör ücretleri uygulanır. Önemli: Acil arama yapmak için Skype Kurumsal uygulamasını kullanmayın.
uk: Зазвичай плата за зв'язок застосовується до всіх викликів. Увага! Не використовуйте програму Skype для бізнесу для здійснення екстрених викликів.
vi: Cước phí bình thường áp dụng đối với tất cả các cuộc gọi. Lưu ý quan trọng: Không sử dụng ứng dụng Skype for Business để thực hiện cuộc gọi khẩn cấp.
zh_hant: 所有通話都要支付一般電信業者的費用。 重要: 請勿使用商務用 Skype App 撥打緊急電話。

# LOCID Emergency Call Disclaimer Title iPad
source: Important
de: Wichtig
es: Importante
hr: Važno
id: Penting
ko: 중요
nb: Viktig
pt: Importante
ru: Внимание!
sv: Viktigt!
tr: Önemli
uk: Увага!
vi: Lưu ý quan trọng
zh_hant: 重要

# LOCID Emergency Call Disclaimer Details iPad
source: Don't use the Skype for Business app to make emergency calls.
de: Verwenden Sie die Skype for Business-App nicht für Notrufe.
es: No use la aplicación de Skype Empresarial para hacer llamadas a los servicios de emergencias.
fr: N’utilisez pas l’application Skype Entreprise pour passer des appels d’urgence.
hr: Aplikaciju Skype za tvrtke nemojte koristiti za upućivanje poziva hitnim službama.
id: Jangan gunakan aplikasi Skype for Business untuk melakukan panggilan darurat.
ko: 긴급 전화에는 비즈니스용 Skype 앱을 사용하지 마세요.
nb: Ikke bruk Skype for Business-appen til å foreta nødanrop.
pt: Não use o aplicativo Skype for Business para fazer chamadas de emergência.
ro: Nu utilizați aplicația Skype for Business pentru a efectua apeluri de urgență.
ru: Приложение Skype для бизнеса не предназначено для звонков на номера экстренных служб.
sv: Använd inte Skype för företag-appen för att ringa nödsamtal.
tr: Acil arama yapmak için Skype Kurumsal uygulamasını kullanmayın.
uk: Не використовуйте програму Skype для бізнесу для здійснення екстрених викликів.
vi: Không dùng ứng dụng Skype for Business để thực hiện các cuộc gọi khẩn cấp.
zh_hant: 請勿使用商務用 Skype App 撥打緊急電話。

# LOCID Push Notifications
source: Push Notifications
de: Pushbenachrichtigungen
es: Notificaciones push
fr: Notifications push
hr: Obavijesti
id: Pemberitahuan Gegas
ko: 푸시 알림
nb: Push-varslinger
pt: Notificações Push
ro: Notificări push
ru: Push-уведомления
sv: Push-meddelanden
tr: Anında İletme Bildirimleri
uk: Push-сповіщення
vi: Thông báo Đẩy
zh_hant: 推入通知

# LOCID Push Notification Legal1
source: Before you accept the use of Push Notifications be aware that all Push Notifications and their content are sent through Apple Push Notification Service and Microsoft’s Push Notification system.
de: Bevor Sie der Verwendung von Pushbenachrichtigungen zustimmen, nehmen Sie zur Kenntnis, dass alle Pushbenachrichtigungen und deren Inhalte über den Apple-Pushbenachrichtigungsdienst und das Microsoft-Pushbenachrichtigungssystem gesendet werden.
es: Antes de aceptar el uso de notificaciones push, tenga en cuenta que todas las notificaciones push y su contenido se envían a través del servicio de notificaciones push de Apple y el sistema de notificaciones push de Microsoft.
fr: Avant d’accepter l’utilisation des notifications push, notez que celles-ci et leur contenu sont envoyés via le service de notification push d’Apple et le système de notification push de Microsoft.
hr: Prije prihvaćanja korištenja obavijesti morate imati na umu da se sve obavijesti i njihov sadržaj šalju putem Appleova servisa za obavijesti i Microsoftova sustava za slanje obavijesti.
id: Sebelum menerima Pemberitahuan Gegas, ingatlah bahwa semua Pemberitahuan Gegas dan isinya dikirim melalui Layanan Pemberitahuan Gegas Apple (Apple Push Notification Service) dan sistem Pemberitahuan Gegas Microsoft.
ko: 푸시 알림의 사용을 허용하기 전에 모든 푸시 알림 및 해당 콘텐츠는 Apple Push Notification Service 및 Microsoft의 푸시 알림 시스템을 통해 전송된다는 점을 유의하세요.
nb: Før du godtar bruken av push-varslinger, må du være oppmerksom på at alle push-varslinger og innholdet i dem sendes via Apple-tjenesten for push-varslinger og Microsofts push-varslingssystem.
pt: Antes de você aceitar as Notificações Push, esteja ciente de que todas as Notificações Push e seu conteúdo são enviados pelo Serviço de Notificação Push da Apple e pelo sistema de Notificação Push da Microsoft.
ro: Înainte de a accepta utilizarea notificărilor push, rețineți că toate notificările push și conținutul lor se trimit prin Serviciul de notificare și sistemul de notificare push Microsoft.
ru: Перед тем как согласиться использовать push-уведомления, обратите внимание, что все push-уведомления и их содержимое отправляются через службу push-уведомлений компании Apple и систему push-уведомлений корпорации Майкрософт.
sv: Innan du accepterar användning av push-meddelanden bör du tänka på att alla push-meddelanden med innehåll skickas via Apples push-meddelandetjänst och Microsofts push-meddelandesystem.
tr: Anında İletme Bildirimleri'nin kullanılmasını kabul etmeden önce, tüm Anında İletme Bildirimlerinin ve onlara ait içeriğin Apple Anında İletme Bildirimi Servisi ve Microsoft'un Anında İletme Bildirimi sistemi aracılığıyla gönderildiğine dikkat edin.
uk: Перш ніж погодитися на використання push-сповіщень, знайте, що всі push-сповіщення та їхній вміст надсилаються через службу push-сповіщень Apple і систему push-сповіщень Microsoft.
vi: Trước khi bạn chấp nhận việc dùng Thông báo Đẩy, lưu ý rằng tất cả các Thông báo Đẩy và nội dung của chúng phải được gửi thông qua Dịch vụ Thông báo Đẩy của Apple và hệ thống Thông báo Đẩy của Microsoft.
zh_hant: 在您接受使用推入通知之前，請注意，所有推入通知及其內容都是透過 Apple Push Notification Service 以及 Microsoft 的推入通知系統傳送。

# LOCID Push Notification Legal2
source: You changed your Push Notifications settings in your %1$@ Notifications Settings, but must launch Skype for Business again to stop the delivery of all notification content.
de: Sie haben die Pushbenachrichtigungseinstellungen in den %1$@-Benachrichtigungseinstellungen geändert, jedoch müssen Sie Skype for Business erneut starten, um die Übermittlung von Benachrichtigungsinhalten zu beenden.
es: Ha cambiado la configuración de notificaciones push en la configuración de notificaciones de %1$@, pero debe iniciar Skype Empresarial de nuevo para detener la entrega de todo el contenido de notificaciones.
fr: Vous pouvez modifier les paramètres des notifications push dans les paramètres de notification de votre %1$@, mais devez relancer Skype Entreprise pour bloquer la remise du contenu des notifications.
hr: Promijenili ste postavke obavijesti u postavkama obavijesti uređaja %1$@, no morate ponovno pokrenuti Skype za tvrtke da biste prekinuli dostavu cjelokupnog sadržaja obavijesti.
id: Anda mengubah pengaturan Pemberitahuan Push di Pengaturan Pemberitahuan %1$@, tetapi harus menjalankan Skype for Business lagi untuk menghentikan pengiriman semua konten pemberitahuan.
ko: %1$@ 알림 설정에서 푸시 알림을 변경할 수 있지만 모든 알림 내용의 전달을 중지하기 위해 비즈니스용 Skype를 다시 시작해야 합니다.
nb: Du har endret innstillingene for push-varslinger i varslingsinnstillinger for %1$@, men må starte Skype for Business på nytt for å stoppe leveringen av alt varslingsinnhold.
pt: Você alterou as configurações das Notificações por Push nas Configurações de Notificações do %1$@, mas deve iniciar o Skype for Business novamente para interromper a entrega de todo o conteúdo de notificação.
ro: Ați schimbat setările notificărilor push în Setările de notificare %1$@, dar trebuie să lansați din nou Skype for Business pentru a opri livrarea întregului conținut al notificărilor.
ru: При изменении параметров Push-уведомлений в параметрах уведомлений %1$@ необходимо перезапустить Skype для бизнеса, чтобы остановить доставку всех уведомлений.
sv: Du kan ändra inställningarna för push-meddelanden i %1$@-inställningarna för push-meddelanden, men du måste starta om Skype för företag för att stoppa leveransen av allt meddelandeinnehåll.
tr: %1$@ Bildirim Ayarları'nda Anında İletme Bildirimleri ayarlarınızı değiştirdiniz, ancak tüm bildirim içeriğinin tesliminin durdurulması için Skype Kurumsal uygulamasını yeniden başlatmanız gerekir.
uk: Ви змінили настройки push-сповіщень у розділі \"Настройки сповіщень\" %1$@, але вам потрібно ще раз запустити Skype для бізнесу, щоб зупинити доставку всього вмісту сповіщень.
vi: Bạn đã thay đổi cài đặt Thông báo Đẩy trong Cài đặt Thông báo %1$@ nhưng phải khởi động lại Skype for Business để ngăn việc chuyển phát tất cả nội dung thông báo.
zh_hant: 您已在 %1$@ 通知設定變更推入通知的設定，但必須再次啟動商務用 Skype 才能停止所有通知內容的傳送。

# LOCID Use Mobile
source: Use Mobile
de: OK
es: Usar móvil
fr: Utiliser le téléphone mobile
hr: Koristi mobitel
id: Gunakan Ponsel
ko: 휴대폰 사용
nb: Bruk mobil
pt: Usar Celular
ro: Utilizare mobil
ru: OK
sv: Använd mobil
tr: Cepten Ara
uk: OK
vi: Sử dụng Di động
zh_hant: 使用行動電話

# LOCID Call via Work Not Available Error
source: You can't make a Skype for Business call because you’re offline. Try calling from your mobile number.
de: Sie können keine Skype for Business-Anrufe führen, da Sie offline sind. Versuchen Sie stattdessen, von Ihrer Mobilfunknummer aus anzurufen.
es: No puede realizar una llamada de Skype Empresarial porque está desconectado. Intente llamar desde su número de móvil.
fr: Vous ne pouvez pas passer un appel Skype Entreprise car vous êtes hors ligne. Utilisez votre numéro de mobile.
hr: Ne možete uspostaviti poziv u Skypeu za tvrtke jer niste na mreži. Pokušajte poziv uputiti s mobitela.
id: Anda tidak bisa melakukan panggilan Skype for Business karena sedang offline. Coba hubungi dari nomor ponsel Anda.
ko: 오프라인 상태이기 때문에 비즈니스용 Skype 통화를 할 수 없습니다. 휴대폰 번호로 전화해 보세요.
nb: Du kan ikke foreta en Skype for Business-samtale, fordi du er frakoblet. Prøv å ringe fra mobilnummeret.
pt: Você não pode fazer uma chamada do Skype for Business porque está offline. Tente ligar do seu número de celular.
ro: Nu puteți efectua un apel Skype for Business, deoarece sunteți neconectat(ă). Încercați să apelați de la numărul de telefon mobil.
ru: Невозможно позвонить с помощью Skype для бизнеса, так как вы не в сети. Позвоните с мобильного номера.
sv: Du kan inte ringa Skype för företag-samtal eftersom du är offline. Prova att ringa från ditt mobilnummer.
tr: Çevrimdışı durumda olduğunuzdan Skype Kurumsal çağrısı yapamazsınız. Cep numaranızdan aramayı deneyin.
uk: Не вдалося здійснити виклик Skype для бізнесу, тому що ви не підключені до мережі. Спробуйте здійснити виклик із мобільного телефону.
vi: Bạn không thể thực hiện cuộc gọi Skype for Business vì bạn đang ngoại tuyến. Hãy thử gọi từ số điện thoại di động của bạn.
zh_hant: 由於您是離線狀態，因此無法撥打商務用 Skype 通話。請嘗試從行動電話號碼撥打電話。

# LOCID Call via Work Not Available Error iPad
source: You can't make a Skype for Business call because you're offline.
de: Sie können keinen Skype for Business-Anruf führen, da Sie offline sind.
es: No puede realizar una llamada de Skype Empresarial porque no está desconectado.
fr: Vous ne pouvez pas passer un appel Skype Entreprise car vous êtes hors ligne.
hr: Poziv u Skypeu za tvrtke nije moguće uputiti jer ste u izvanmrežnom načinu rada.
id: Anda tidak dapat melakukan panggilan Skype for Business karena sedang offline.
ko: 오프라인 상태이기 때문에 비즈니스용 Skype 통화를 할 수 없습니다.
nb: Du kan ikke utføre en Skype for Business-samtale, fordi du er frakoblet.
pt: Você não pode fazer uma chamada do Skype for Business porque está offline.
ro: Nu puteți să efectuați un apel Skype for Business deoarece sunteți neconectat(ă).
ru: Невозможно позвонить с помощью Skype для бизнеса, так как вы не в сети.
sv: Du kan inte ringa Skype för företag-samtal eftersom du är offline.
tr: Çevrimdışı olduğunuz için Skype Kurumsal çağrısı yapamazsınız.
uk: Ви не можете здійснити виклик у програмі Skype для бізнесу, тому що ви не підключені до мережі.
vi: Bạn không thể thực hiện cuộc gọi Skype for Business vì bạn đang ngoại tuyến.
zh_hant: 您已離線，無法撥打商務用 Skype 電話。

# LOCID Answer incoming call
source: Answer incoming call
de: Eingehenden Anruf annehmen
es: Responder a llamada entrante
fr: Répondre à un appel entrant
hr: Odgovorite na dolazni poziv
id: Jawab panggilan masuk
ko: 다음으로 연결하여
nb: Svar på innkommende anrop
pt: Atender chamada de entrada
ro: Răspundeți la apel
ru: Ответить на входящий звонок
sv: Svara på inkommande samtal
tr: Gelen aramayı yanıtla
uk: Відповісти на вхідний виклик
vi: Trả lời cuộc gọi đến
zh_hant: 接聽來電

# LOCID to connect you to... display name
source: to connect you to... %@
de: verbindet Sie mit... %@
es: para conectarle a... %@
fr: pour vous connecter à... %@
hr: da biste se povezali s korisnikom... %@
id: untuk menyambungkan Anda dengan... %@
ko: 수신 전화에 응답... %@
nb: for å koble deg til... %@
pt: para conectar você a... %@
ro: pentru a vă conecta la... %@
ru: чтобы подключиться к... %@
sv: för att ansluta dig till... %@
tr: bağlanacağınız yer... %@
uk: щоб підключитися до... %@
vi: để kết nối bạn với... %@
zh_hant: 將您連線至... %@

# LOCID Call via Work Connecting
source: Connecting... Answer the next incoming call.
de: Verbindung herstellen... Den nächsten eingehenden Anruf beantworten.
es: Conectando... Responda la siguiente llamada entrante.
fr: Connexion... Répondez au prochain appel entrant.
hr: Povezivanje... Odgovorite na sljedeći dolazni poziv.
id: Menyambungkan... Jawab panggilan masuk berikutnya.
ko: 연결 중... 다음 수신 전화에 응답합니다.
nb: Etablerer tilkobling ... Svar neste innkommende anrop.
pt: Conectando... Atenda a próxima chamada recebida.
ro: Se realizează conexiunea... Răspundeți la următorul apel primit.
ru: Подключение... Ответить на следующий входящий звонок.
sv: Ansluter... Svara på nästa inkommande samtal.
tr: Bağlanıyor... Bir sonraki gelen aramayı yanıtlayın.
uk: Підключення... Прийміть наступний вхідний виклик.
vi: Đang kết nối... Trả lời cuộc gọi đến sắp tới.
zh_hant: 連線中... 接聽下一通來電。

# LOCID Call via Work Connected
source: You’ve joined from %1$@
de: Sie nehmen über %1$@ teil.
es: Se ha unido desde %1$@
fr: Vous participez avec le numéro %1$@
hr: Uključili ste se s broja %1$@
id: Anda sudah ikut dari %1$@
ko: %1$@에서 참가했습니다.
nb: Du har blitt med fra %1$@
pt: Você ingressou de %1$@
ro: V-ați asociat de la %1$@
ru: Вы присоединились с номера %1$@
sv: Du har anslutit från %1$@
tr: %1$@ numarasından katıldınız
uk: Ви приєдналися з номера %1$@
vi: Bạn đã gia nhập từ %1$@
zh_hant: 您已從 %1$@ 加入

# LOCID Video Disclaimer
source: You won’t be able to see or share video.
de: Sie können Video weder freigeben noch anzeigen.
es: No podrá ver ni compartir vídeos.
fr: Vous ne pourrez pas voir ou partager la vidéo.
hr: Nećete moći vidjeti videoprikaz ni omogućiti zajedničko korištenje videoprikaza.
id: Anda tidak akan bisa melihat atau berbagi video.
ko: 비디오를 보거나 공유할 수 없습니다.
nb: Du vil ikke kunne se eller dele video.
pt: Você não poderá ver ou compartilhar vídeo.
ro: Nu veți putea vedea sau partaja conținut video.
ru: Вы не сможете просматривать или отправлять видео.
sv: Du kan inte se eller dela video.
tr: Görüntü paylaşamayacak ve göremeyeceksiniz.
uk: Ви не зможете переглядати відео та ділитися ним.
vi: Bạn sẽ không thể thấy hoặc chia sẻ video.
zh_hant: 您將無法看見或共用視訊。

# LOCID Call via Work Connected to Conference
source: You've joined from %1$@.
de: Sie nehmen über %1$@ teil.
es: Se ha unido desde el %1$@.
fr: Vous participez avec le numéro %1$@.
hr: Uključili ste se s broja %1$@.
id: Anda ikut dari %1$@.
ko: %1$@에서 참가하였습니다.
nb: Du har blitt med fra %1$@.
pt: Você ingressou de %1$@.
ro: V-ați asociat de la %1$@.
ru: Вы вошли с номера %1$@.
sv: Du har anslutit från %1$@.
tr: %1$@ üzerinden katıldınız.
uk: Ви приєдналися з номера %1$@.
vi: Bạn đã tham gia từ %1$@.
zh_hant: 您已從 %1$@ 加入。

# LOCID Error
source: Error
de: Fehler
fr: Erreur
hr: Pogreška
id: Kesalahan
ko: 오류
nb: Feil
pt: Erro
ro: Eroare
ru: Ошибка
sv: Fel
tr: Hata
uk: Помилка
vi: Lỗi
zh_hant: 錯誤

# LOCID E_GenericFailure
source: An error occurred in Skype for Business. Please retry. If the problem persists, contact your support team.
de: Fehler in Skype for Business. Wiederholen Sie den Vorgang. Wenn das Problem weiterhin besteht, wenden Sie sich an das Supportteam.
es: Error en Skype Empresarial. Vuelva a intentarlo. Si el problema continúa, póngase en contacto con el equipo de soporte técnico.
fr: Une erreur s’est produite dans Skype Entreprise. Veuillez réessayez. Si le problème persiste, contactez votre équipe de support technique.
hr: U Skypeu za tvrtke došlo je do pogreške. Pokušajte ponovno. Ako se problem nastavi pojavljivati, obratite se službi za podršku.
id: Terjadi kesalahan di Skype for Business. Coba lagi. Jika masalah berlanjut, hubungi tim dukungan Anda.
ko: 비즈니스용 Skype에서 오류가 발생했습니다. 다시 시도하세요. 문제가 계속되면 지원 팀에 문의하세요.
nb: Det oppstod en feil i Skype for Business. Prøv på nytt. Ta kontakt med kundestøtte hvis problemet vedvarer.
pt: Ocorreu um erro no Skype for Business. Tente novamente. Se o problema persistir, contate sua equipe de suporte.
ro: A apărut o eroare în Skype for Business. Încercați din nou. Dacă problema persistă, contactați echipa de asistență.
ru: Ошибка в Skype для бизнеса. Повторите попытку. Если проблема не исчезает, обратитесь в службу поддержки.
sv: Ett fel uppstod i Skype för företag. Försök igen. Kontakta supportteamet om problemet kvarstår.
tr: Skype Kurumsal'da bir hata oluştu. Lütfen yeniden deneyin. Sorun devam ederse destek ekibinize başvurun.
uk: У програмі Skype для бізнесу виникла помилка. Повторіть спробу. Якщо проблема не зникне, зверніться до служби підтримки.
vi: Đã xảy ra lỗi trong Skype for Business. Vui lòng thử lại. Nếu vấn đề vẫn còn, hãy liên hệ với nhóm hỗ trợ của bạn.
zh_hant: 商務用 Skype 發生錯誤。請再試一次。如果問題仍持續存在，請與支援小組連絡。

# LOCID E_GroupNotFound
source: We can’t find that group.
de: Diese Gruppe ist nicht zu finden.
es: No podemos encontrar ese grupo.
fr: Désolé... Nous ne trouvons pas ce groupe.
hr: Nije moguće pronaći tu grupu.
id: Anda tidak dapat menemukan grup tersebut.
ko: 그룹을 찾을 수 없습니다.
nb: Vi finner ikke denne gruppen.
pt: Não é possível localizar este grupo.
ro: Nu putem găsi grupul respectiv.
ru: Указанная группа не найдена.
sv: Vi kan inte hitta den gruppen.
tr: Bu grubu bulamıyoruz.
uk: Не вдалося знайти потрібну групу.
vi: Chúng tôi không thể tìm thấy nhóm đó.
zh_hant: 找不到該群組。

# LOCID E_PermissionsForGroup
source: You don't have permission to expand this group.
de: Sie sind nicht berechtigt, diese Gruppe zu erweitern.
es: No tiene permisos para ampliar este grupo.
fr: Vous n’êtes pas autorisé à étendre ce groupe.
hr: Nemate dozvolu za proširivanje te grupe.
id: Anda tidak memiliki izin untuk memperluas grup ini.
ko: 이 그룹을 확장할 권한이 없습니다.
nb: Du har ikke tillatelse til å vise denne gruppen.
pt: Você não tem permissão para expandir este grupo.
ro: Nu aveți permisiunea de a extinde acest grup.
ru: У вас нет прав на расширение этой группы.
sv: Du har inte behörighet att visa den här gruppen.
tr: Bu grubu genişletme izniniz yok.
uk: У вас немає дозволу на розширення цієї групи.
vi: Bạn không có quyền bung rộng nhóm này.
zh_hant: 您沒有權限展開此群組。

# LOCID E_ConnectionError
source: We can’t connect to the server. Check your network connection and server address, and try again.
de: Es kann keine Serververbindung hergestellt werden. Überprüfen Sie Netzwerkverbindung und Serveradresse, und versuchen Sie es erneut.
es: No podemos conectar con el servidor. Verifique su conexión de red y la dirección del servidor e inténtelo de nuevo.
fr: Désolé... Nous ne pouvons pas vous connecter au serveur. Veuillez vérifiez votre connexion réseau et l’adresse du serveur, puis réessayez.
hr: Povezivanje s poslužiteljem nije moguće. Provjerite mrežnu vezu i adresu poslužitelja pa pokušajte ponovno.
id: Kami tidak dapat menyambung ke server. Periksa koneksi jaringan dan alamat server Anda, dan coba lagi.
ko: 서버에 연결할 수 없습니다. 네트워크 연결 또는 서버 주소를 확인한 후 다시 시도하세요.
nb: Vi kan ikke koble til serveren. Kontroller nettverkstilkoblingen og serveradressen, og prøv på nytt.
pt: Não é possível conectar ao servidor. Verifique sua conexão de rede e o endereço do servidor e tente novamente.
ro: Nu ne putem conecta la server. Verificați conexiunea la rețea și adresa serverului, apoi încercați din nou.
ru: Не удается подключиться к серверу. Проверьте сетевое подключение или адрес сервера и повторите попытку.
sv: Det går inte att ansluta till servern. Kontrollera nätverksanslutningen och serveradressen och försök igen.
tr: Sunucuya bağlanamıyoruz. Ağ bağlantınızı ve sunucu adresinizi doğrulayıp yeniden deneyin.
uk: Не вдалося підключитися до сервера. Перевірте підключення до мережі та адресу сервера й повторіть спробу.
vi: Chúng tôi không thể kết nối với máy chủ. Hãy kiểm tra kết nối mạng và địa chỉ máy chủ của bạn và thử lại.
zh_hant: 無法連線至伺服器，請確認網路連線或伺服器位址，然後再試一次。
