Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPad/resources/*.lproj/Localizable.strings
Languages: de, es, fr, hr, id, ko, nb, pt, ro, ru, sv, tr, uk, vi, zh_hant

# LOCID Mobile
source: Mobile
de: Mobil
es: Móvil
hr: Mobilni telefon
id: Ponsel
ko: 휴대폰
nb: Mobil
pt: Celular
ro: Mobil
ru: Мобильный
sv: Mobil
tr: Cep
uk: Мобільний
vi: Di động
zh_hant: 行動電話

# LOCID Other
source: Other
de: Andere
es: Otro
fr: Autre
hr: Ostalo
id: Lainnya
ko: 기타
nb: Annet
pt: Outro
ro: Altul
ru: Другой
sv: Annat
tr: Diğer
uk: Інший
vi: Khác
zh_hant: 其他

# LOCID other lowercase
source: other
de: Andere
es: otro
fr: autre
hr: ostalo
id: lainnya
ko: 기타
nb: annet
pt: outro
ro: altul
ru: другой
sv: annat
tr: diğer
uk: інший
vi: khác
zh_hant: 其他

# LOCID Office
source: Office
de: Büro
es: Oficina
fr: Bureau
hr: Ured
id: Kantor
ko: 사무실
nb: Kontor
pt: Escritório
ro: Birou
ru: Офис
sv: Kontor
tr: İşyeri
uk: Офіс
vi: Văn phòng
zh_hant: 辦公室

# LOCID Company
source: Company
de: Firma
es: Compañía
fr: Société
hr: Tvrtka
id: Perusahaan
ko: 회사
nb: Firma
pt: Empresa
ro: Companie
ru: Компания
sv: Företag
tr: Şirket
uk: Компанія
vi: Công ty
zh_hant: 公司

# LOCID Department
source: Department
de: Abteilung
es: Departamento
fr: Service
hr: Odjel
id: Departemen
ko: 부서
nb: Avdeling
pt: Departamento
ro: Departament
ru: Отдел
sv: Avdelning
tr: Departman
uk: Відділ
vi: Phòng ban
zh_hant: 部門

# LOCID Send Text Message
source: Send Text Message
de: SMS senden
es: Enviar mensaje de texto
fr: Envoyer un SMS
hr: Pošalji tekstnu poruku
id: Kirim Pesan Teks
ko: 문자 메시지 보내기
nb: Send tekstmelding
pt: Enviar Mensagem de Texto
ro: Trimiteți mesaj SMS
ru: Отправить текстовое сообщение
sv: Skicka SMS
tr: SMS Mesajı Gönder
uk: Надіслати текстове повідомлення
vi: Gửi Tin nhắn Văn bản
zh_hant: 傳送簡訊

# LOCID IM
source: IM
de: Chat
es: MI
fr: MI
hr: Izr. poruka
nb: direktem.
ru: Сообщение
sv: snabbmeddelande
tr: anlık ileti
uk: Миттєве повід.

# LOCID E-Mail
source: Email
es: Correo electrónico
hr: E-pošta
ko: 전자 메일
nb: E-post
ru: Эл. почта
sv: E-post
tr: E-posta
uk: Ел. пошта
zh_hant: 電子郵件

# LOCID unknown lowercase
source: unknown
de: Unbekannt
es: desconocido
fr: inconnu
hr: nepoznato
id: tidak diketahui
ko: 알 수 없음
nb: ukjent
pt: desconhecido
ro: necunoscut
ru: неизвестно
sv: okänd
tr: bilinmiyor
uk: невідомо
vi: không xác định
zh_hant: 未知

# LOCID Location lowercase
source: location
de: Ort
es: ubicación
fr: localisation
hr: mjesto
id: lokasi
ko: 위치
nb: sted
pt: localização
ro: locație
ru: расположение
sv: plats
tr: konum
uk: розташув.
vi: vị trí
zh_hant: 位置

# LOCID Calendar
source: calendar
de: Kalender
es: calendario
fr: calendrier
hr: kalendar
id: kalender
ko: 일정
nb: kalender
pt: calendário
ru: календарь
sv: kalender
tr: takvim
uk: календар
vi: lịch
zh_hant: 行事曆

# LOCID Link
source: link
es: vínculo
fr: lien
hr: veza
id: tautan
ko: 링크
nb: kobling
ru: ссылка
sv: länk
tr: bağlantı
uk: посилання
vi: nối kết
zh_hant: 連結

# LOCID Disabled
source: %@, Disabled
de: %@, deaktiviert
es: %@, Deshabilitado
fr: %@, Désactivé
hr: %@, onemogućeno
id: %@, Dinonaktifkan
ko: %@, 사용 안 함
nb: %@, deaktivert
pt: %@, Desabilitado
ro: %@, dezactivat
ru: %@, отключено
sv: %@, Inaktiverat
tr: %@, Devre Dışı
uk: %@, вимкнуто
vi: %@, Bị tắt
zh_hant: %@，已停用

# LOCID Note
source: Note
de: Notiz
es: Nota
hr: Napomena
id: Catatan
ko: 메모
nb: Notat
pt: Nota
ro: Notă
ru: Заметка
sv: Anteckning
tr: Not
uk: Нотатка
vi: Ghi chú
zh_hant: 記事

# LOCID Video
source: Video
es: Vídeo
fr: Vidéo
hr: Videopoziv
ko: 비디오
pt: Vídeo
ru: Видео
uk: Відеозв’язок
zh_hant: 視訊

# LOCID Members
source: MEMBERS
de: MITGLIEDER
es: MIEMBROS
fr: MEMBRES
hr: ČLANOVI
id: ANGGOTA
ko: 구성원
nb: MEDLEMMER
pt: MEMBROS
ro: MEMBRI
ru: УЧАСТНИКИ
sv: MEDLEMMAR
tr: ÜYELER
uk: УЧАСНИКИ
vi: THÀNH VIÊN
zh_hant: 成員

# LOCID Invite
source: Invite
de: Einladen
es: Invitar
fr: Inviter
hr: Pozovi
id: Undang
ko: 초대
nb: Inviter
pt: Convidar
ro: Invitație
ru: Пригласить
sv: Bjud in
tr: Davet Et
uk: Запросити
vi: Mời
zh_hant: 邀請

# LOCID Transfer
source: Transfer
de: Durchstellen
es: Transferir
fr: Transférer
hr: Prenesi
ko: 전송
nb: Overfør
pt: Transferir
ru: Переключить
sv: Överför
tr: Aktar
uk: Переадресувати
vi: Chuyển tiếp
zh_hant: 轉接

# LOCID certTitle
source: Skype for Business is attempting to redirect you to:
de: Skype for Business versucht, Sie umzuleiten zu:
es: Skype Empresarial está intentando redirigirle a:
fr: Skype Entreprise tente de vous rediriger vers :
hr: Skype za tvrtke pokušava se preusmjeriti na vas:
id: Skype for Business berupaya mengalihkan Anda ke:
ko: 비즈니스용 Skype에서 다음으로 사용자를 리디렉션합니다.
nb: Skype for Business prøver å viderekoble deg til:
pt: O Skype for Business está tentando redirecionar você para:
ro: Skype for Business încearcă să vă redirecționeze către:
ru: Skype для бизнеса пытается перенаправить вас на:
sv: Skype för företag försöker omdirigera dig till:
tr: Skype Kurumsal sizi yeniden yönlendirmeye çalışıyor:
uk: Skype для бізнесу намагається переспрямувати вас до:
vi: Skype for Business đang cố gắng chuyển hướng bạn đến:
zh_hant: 商務用 Skype 正嘗試將您重新導向至:

# LOCID certIssuedBy
source: Issued By:
de: Ausgestellt von:
es: Emitido por:
fr: Émis par :
hr: Izdavatelj:
id: Diterbitkan Oleh:
ko: 발급자:
nb: Utstedt av:
pt: Emitido por:
ro: Emis de:
ru: Издатель:
sv: Utfärdat av:
tr: Veren:
uk: Постачальник:
vi: Phát hành Bởi:
zh_hant: 發行者:

# LOCID certSubject
source: Subject:
de: Antragsteller:
es: Asunto:
fr: Objet :
hr: Predmet:
id: Subjek:
ko: 제목:
nb: Emne:
pt: Assunto:
ro: Subiect:
ru: Тема:
sv: Ämne:
tr: Konu:
uk: Тема:
vi: Chủ đề:
zh_hant: 主旨:

# LOCID certExpires
source: Expires:
de: Läuft ab am:
es: Caduca:
fr: Expire :
hr: Istječe:
id: Kedaluwarsa:
ko: 만료 날짜:
nb: Utløper:
pt: Expira em:
ro: Expiră:
ru: Действителен до:
sv: Förfallodatum:
tr: Süre Sonu:
uk: Термін дії:
vi: Hết hạn:
zh_hant: 到期:

# LOCID certSignature
source: Signature Algorithm:
de: Signaturalgorithmus:
es: Algoritmo de firma:
fr: Algorithme de signature :
hr: Algoritam potpisa:
id: Algoritma Tanda Tangan:
ko: 서명 알고리즘:
nb: Signaturalgoritme:
pt: Algoritmo de Assinatura:
ro: Algoritm semnătură:
ru: Алгоритм подписи:
sv: Signaturalgoritm:
tr: İmza Algoritması:
uk: Алгоритм підпису:
vi: Thuật toán Chữ ký:
zh_hant: 簽章演算法:

# LOCID certDonotshow
source: Don't show me this again.
de: Diese Meldung nicht mehr anzeigen
es: No volver a mostrar.
fr: Ne plus afficher ce message.
hr: Ne prikazuj mi to ponovno.
id: Jangan perlihatkan ini lagi.
ko: 이 메시지를 다시 표시 안 함
nb: Ikke vis dette igjen.
pt: Não mostrar novamente.
ro: Nu se mai afișează.
ru: Больше не показывать
sv: Visa inte det här igen.
tr: Bunu bana bir daha gösterme.
uk: Більше не показувати.
vi: Không hiện lại thông báo này cho tôi.
zh_hant: 不要再顯示。

# LOCID Continue
source: Continue
de: Weiter
es: Continuar
fr: Continuer
hr: Nastavi
id: Lanjutkan
ko: 계속
nb: Fortsett
pt: Continuar
ro: Continuare
ru: Продолжить
sv: Fortsätt
tr: Devam
uk: Продовжити
vi: Tiếp tục
zh_hant: 繼續

# LOCID certNone
source: No encryption
de: Keine Verschlüsselung
es: Ningún cifrado
fr: Aucun chiffrement
hr: Bez šifriranja
id: Tidak ada enkripsi
ko: 암호화 안 함
nb: Ingen kryptering
pt: Sem criptografia
ro: Fără criptare
ru: Без шифрования
sv: Ingen kryptering
tr: Şifreleme yok
uk: Без шифрування
vi: Không mã hóa
zh_hant: 未加密

# LOCID certRSA
source: RSA encryption
de: RSA-Verschlüsselung
es: Cifrado RSA
fr: Chiffrement RSA
hr: RSA šifriranje
id: Enkripsi RSA
ko: RSA 암호화
nb: RSA-kryptering
pt: Criptografia RSA
ro: Criptare RSA
ru: Шифрование RSA
sv: RSA-kryptering
tr: RSA şifrelemesi
uk: Шифрування RSA
vi: Mã hóa RSA
zh_hant: RSA 加密

# LOCID certDSA
source: DSA encryption
de: DSA-Verschlüsselung
es: Cifrado DSA
fr: Chiffrement DSA
hr: DSA šifriranje
id: Enkripsi DSA
ko: DSA 암호화
nb: DSA-kryptering
pt: Criptografia DSA
ro: Criptare DSA
ru: Шифрование DSA
sv: DSA-kryptering
tr: DSA şifrelemesi
uk: Шифрування DSA
vi: Mã hóa DSA
zh_hant: DSA 加密

# LOCID certDH
source: DH encryption
de: DH-Verschlüsselung
es: Cifrado DH
fr: Chiffrement DH
hr: DH šifriranje
id: Enkripsi DH
ko: DH 암호화
nb: DH-kryptering
pt: Criptografia DH
ro: Criptare DH
ru: Шифрование DH
sv: DH-kryptering
tr: DH şifrelemesi
uk: Шифрування DH
vi: Mã hóa DH
zh_hant: DH 加密

# LOCID certEC
source: EC encryption
de: EC-Verschlüsselung
es: Cifrado EC
fr: Chiffrement EC
hr: EC šifriranje
id: Enkripsi EC
ko: EC 암호화
nb: EC-kryptering
pt: Criptografia EC
ro: Criptare EC
ru: Шифрование EC
sv: EC-kryptering
tr: EC şifrelemesi
uk: Шифрування EC
vi: Mã hóa EC
zh_hant: EC 加密

# LOCID certHMAC
source: HMAC encryption
de: HMAC-Verschlüsselung
es: Cifrado HMAC
fr: Chiffrement HMAC
hr: HMAC šifriranje
id: Enkripsi HMAC
ko: HMAC 암호화
nb: HMAC-kryptering
pt: Criptografia HMAC
ro: Criptare HMAC
ru: Шифрование HMAC
sv: HMAC-kryptering
tr: HMAC şifrelemesi
uk: Шифрування HMAC
vi: Mã hóa HMAC
zh_hant: HMAC 加密

# LOCID CVWTitle
source: Conversation
de: Unterhaltung
es: Conversación
hr: Razgovor
id: Percakapan
ko: 대화
nb: Samtale
pt: Conversa
ro: Conversație
ru: Беседа
sv: Konversation
tr: Konuşma
uk: Розмова
vi: Hội thoại
zh_hant: 交談

# LOCID Chats - Phone Call
source: Phone Call
de: Telefonanruf
es: Llamada telefónica
fr: Appel téléphonique
hr: Telefonski poziv
id: Panggilan Telepon
ko: 전화 통화
nb: Telefonsamtale
pt: Chamada Telefônica
ro: Apel telefonic
ru: Телефонный звонок
sv: Telefonsamtal
tr: Telefon Görüşmesi
uk: Виклик
vi: Cuộc gọi Điện thoại
zh_hant: 電話通話

# LOCID Chats - Video Call
source: Video Call
de: Videoanruf
es: Videollamada
fr: Appel vidéo
hr: Videopoziv
id: Panggilan Video
ko: 비디오 통화
nb: Videosamtale
pt: Chamada de Vídeo
ro: Apel video
ru: Видеозвонок
sv: Videosamtal
tr: Görüntülü Arama
uk: Відеовиклик
vi: Cuộc gọi Video
zh_hant: 視訊通話

# LOCID Chats - Meeting
source: Meeting
de: Besprechung
es: Reunión
fr: Réunion
hr: Sastanak
id: Rapat
ko: 모임
nb: Møte
pt: Reunião
ro: Întâlnire
ru: Собрание
sv: Möte
tr: Toplantı
uk: Нарада
vi: Cuộc họp
zh_hant: 會議

# LOCID Chats - Missed Call
source: Missed Call
de: Verpasster Anruf
es: Llamada perdida
fr: Appel manqué
hr: Propušteni poziv
id: Panggilan Tak Terjawab
ko: 부재 중 통화
nb: Ubesvart anrop
pt: Chamada Perdida
ro: Apel pierdut
ru: Пропущенный звонок
sv: Missat samtal
tr: Cevapsız Arama
uk: Пропущений виклик
vi: Cuộc gọi bị nhỡ
zh_hant: 未接來電

# LOCID Chats - Missed Video Call
source: Missed Video Call
de: Verpasster Videoanruf
es: Videollamada perdida
fr: Appel vidéo manqué
hr: Propušteni videopoziv
id: Panggilan Video Tak Terjawab
ko: 부재 중 비디오 통화
nb: Ubesvart videosamtale
pt: Chamada de Vídeo Perdida
ro: Apel video pierdut
ru: Пропущенный видеозвонок
sv: Missat videosamtal
tr: Cevapsız Görüntülü Arama
uk: Пропущений відеовиклик
vi: Cuộc gọi Video bị nhỡ
zh_hant: 未接視訊通話

# LOCID Chats - Current Call
source: Current Call
de: Aktiver Anruf
es: Llamada en curso
fr: Appel en cours
hr: Trenutni poziv
id: Panggilan Saat Ini
ko: 현재 통화
nb: Gjeldende samtale
pt: Chamada Atual
ro: Apel curent
ru: Текущий звонок
sv: Aktuellt samtal
tr: Devam Eden Çağrı
uk: Поточний виклик
vi: Cuộc gọi Hiện tại
zh_hant: 目前的通話

# LOCID Chats - Current Call With Duration
source: Current Call, %@
de: Aktueller Anruf, %@
es: Llamada actual, %@
fr: Appel en cours, %@
hr: Trenutni poziv, %@
id: Panggilan Saat Ini, %@
ko: 현재 통화, %@
nb: Gjeldende samtale, %@
pt: Chamada atual, %@
ro: Apel curent, %@
ru: Текущий звонок, %@
sv: Aktuellt samtal, %@
tr: Geçerli Çağrı, %@
uk: Поточний виклик, %@
vi: Cuộc gọi Hiện tại, %@
zh_hant: 目前的通話，%@

# LOCID Phone Status - Connecting
source: Connecting...
de: Verbinden...
es: Conectando...
fr: La connexion est en cours... Merci de patienter.
hr: Povezivanje...
id: Menyambungkan...
ko: 연결 중...
nb: Kobler til ...
pt: Conectando...
ro: Se conectează...
ru: Подключение...
sv: Ansluter...
tr: Bağlanıyor...
uk: Підключення...
vi: Đang kết nối...
zh_hant: 連線中...

# LOCID Phone Status - On Hold
source: On Hold
de: Wird gehalten
es: Es espera
fr: En attente
hr: Na čekanju
id: Ditangguhkan
ko: 대기 중
nb: På vent
pt: Em Espera
ro: În așteptare
ru: На удержании
sv: Parkerat
tr: Beklemede
uk: Утримується
vi: Đang giữ máy
zh_hant: 保留

# LOCID Phone Status - Transferring
source: Transferring
de: Durchstellen
es: Transfiriendo
fr: Transfert
hr: Prenošenje
id: Mengalihkan
ko: 전송 중
nb: Overfører
pt: Transferindo
ro: Transfer în desfășurare
ru: Переключение
sv: Överför
tr: Aktarılıyor
uk: Переадресація
vi: Đang chuyển
zh_hant: 轉接中

# LOCID Transferring to
source: Transferring to %@...
de: Durchstellen an %@...
es: Se está transfiriendo a %@...
fr: Transfert vers %@ en cours... Merci de patienter
hr: Prenosi se na %@...
id: Mentransfer ke %@...
ko: %@님에게 전송 중...
nb: Overfører til %@...
pt: Transferindo para %@...
ro: Se transferă la %@...
ru: Переключение на %@...
sv: Överför till %@ ...
tr: %@ hedefine aktarılıyor...
uk: Переадресація користувачеві %@...
vi: Đang chuyển đến %@...
zh_hant: 轉接至 %@...

# LOCID Chats Full
source: FYI: This list is full. The oldest conversations will be removed as new ones are added.
de: Zur Info: Diese Liste ist voll. Die ältesten Unterhaltungen werden entfernt, wenn neue hinzugefügt werden.
es: Información: esta lista está llena. Las conversaciones más antiguas se eliminarán conforme se añadan nuevas.
fr: Cette liste est pleine. Les conversations les plus anciennes seront supprimées pour ajouter les nouvelles.
hr: Napomena: ovaj je popis pun. Kako se budu dodavali novi razgovori, stari će se uklanjati.
id: Info: Daftar ini penuh. Percakapan terlama akan dihapus begitu percakapan baru ditambahkan.
ko: 참고: 이 목록은 꽉 찼습니다. 새 대화가 추가되면 가장 오래된 대화부터 제거됩니다.
nb: Denne listen er full. De eldste samtalene fjernes etter som nye legges til.
pt: Para sua informação: esta lista está cheia. As conversas mais antigas serão removidas conforme novas conversas forem adicionadas.
ro: Info: Această listă este plină. Cele mai vechi conversații vor fi eliminate pe măsură ce se adaugă altele noi.
ru: К сведению: этот список заполнен. Самые ранние беседы будут удаляться по мере добавления новых.
sv: Obs! Listan är full. De äldsta konversationerna kommer att tas bort när nya läggs till.
tr: Bilgi: Bu liste dolu. Yeni konuşmalar eklendikçe en eski konuşmalar kaldırılacak.
uk: Увага! Цей список заповнено. Старі контакти буде видалено під час додавання нових.
vi: Thông tin cho bạn: Danh sách này đã đầy. Hội thoại cũ nhất sẽ bị loại bỏ khi bổ sung hội thoại mới.
zh_hant: 參考資訊: 此清單已滿。新增新的交談時，將會移除最舊的交談。

# LOCID Close Conversation
source: Delete Conversation
de: Unterhaltung löschen
es: Eliminar conversación
fr: Supprimer la conversation
hr: Izbriši razgovor
id: Hapus Percakapan
ko: 대화 삭제
nb: Slett samtale
pt: Excluir Conversa
ro: Ștergeți conversația
ru: Удалить беседу
sv: Ta bort konversation
tr: Konuşmayı Sil
uk: Видалити розмову
vi: Xóa bỏ Hội thoại
zh_hant: 刪除交談

# LOCID View Participants List
source: View Participants List
de: Teilnehmerliste anzeigen
es: Ver lista de participantes
fr: Voir la liste des participants
hr: Prikaži popis sudionika
id: Lihat Daftar Peserta
ko: 참가자 목록 보기
nb: Vis deltakerliste
pt: Exibir Lista de Participantes
ro: Vizualizați lista de participanți
ru: Просмотреть список участников
sv: Visa deltagarlista
tr: Katılımcı Listesini Görüntüle
uk: Переглянути список учасників
vi: Xem Danh sách Người dự
zh_hant: 檢視參與者清單

# LOCID Call Contact
source: Call %@
de: Anrufen: %@
es: Llamar a %@
fr: Appeler %@
hr: Nazovi %@
id: Hubungi %@
nb: Ring %@
pt: Ligar %@
ro: Apel %@
ru: Позвонить %@
sv: Ring upp %@
tr: Ara: %@
uk: Виклик %@
vi: Gọi %@
zh_hant: 撥號 %@

# LOCID Video Call Contact
source: Video Call
de: Videoanruf
es: Videollamada
fr: Appel vidéo
hr: Videopoziv
id: Panggilan Video
ko: 비디오 통화
nb: Videosamtale
pt: Chamada de Vídeo
ro: Apel video
ru: Видеозвонок
sv: Videosamtal
tr: Görüntülü Arama
uk: Відеовиклик
vi: Cuộc gọi Video
zh_hant: 視訊通話

# LOCID Video Conference Contact
source: Video Conference
de: Videokonferenz
es: Videoconferencia
fr: Visioconférence
hr: Videokonferencija
id: Konferensi Video
ko: 비디오 회의
nb: Videokonferanse
pt: Conferência de Vídeo
ro: Conferință video
ru: Видеоконференция
sv: Videokonferens
tr: Görüntülü Konferans
uk: Відеоконференція
vi: Hội thảo Video
zh_hant: 視訊會議

# LOCID Edit
source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
hr: Uredi
ko: 편집
nb: Rediger
pt: Editar
ro: Editare
ru: Редактировать
sv: Redigera
tr: Düzenle
uk: Редагувати
vi: Sửa
zh_hant: 編輯

# LOCID Deselect All
source: Deselect All
de: Auswahl für alle aufheben
es: Anular la selección
fr: Désélectionner tout
hr: Poništi odabir svega
id: Batal Pilih Semua
ko: 모두 선택 취소
nb: Velg bort alle
pt: Desmarcar Tudo
ro: Deselectare totală
ru: Снять выделение
sv: Avmarkera allt
tr: Tüm Seçimi Kaldır
uk: Скасувати вибір
vi: Bỏ chọn Tất cả
zh_hant: 取消全選

# LOCID Select All
source: Select All
de: Alle auswählen
es: Seleccionar todo
fr: Sélectionner tout
hr: Odaberi sve
id: Pilih Semua
ko: 모두 선택
nb: Velg alle
pt: Selecionar Tudo
ro: Selectare totală
ru: Выделить все
sv: Markera allt
tr: Tümünü Seç
uk: Виділити все
vi: Chọn Tất cả
zh_hant: 全選

# LOCID Me
source: Me: %@
de: Ich: %@
es: Yo: %@
fr: Moi : %@
hr: Ja: %@
id: Saya: %@
ko: 나: %@
nb: Jeg: %@
pt: Eu: %@
ro: Eu: %@
ru: Я: %@
sv: Jag: %@
tr: Ben: %@
uk: Я: %@
vi: Tôi: %@
zh_hant: 我: %@

# LOCID Missed
source: Missed: %@
de: Verpasst: %@
es: Perdido: %@
fr: Manqué : %@
hr: Propušteno: %@
id: Tidak Terjawab: %@
ko: 부재 중 메시지: %@
nb: Ubesvart: %@
pt: Perdida: %@
ro: Pierdute: %@
ru: Пропущено: %@
sv: Missat: %@
tr: Cevapsız: %@
uk: Пропущено: %@
vi: Bị nhỡ: %@
zh_hant: 未接: %@

# LOCID Group Chat
source: Group Conversation
de: Gruppenunterhaltung
es: Conversación de grupo
fr: Conversation de groupe
hr: Grupni razgovor
id: Percakapan Grup
ko: 그룹 대화
nb: Gruppesamtale
pt: Conversa de Grupo
ro: Conversație în grup
ru: Групповая беседа
sv: Gruppkonversation
tr: Grup Konuşması
uk: Групова розмова
vi: Hội thoại Nhóm
zh_hant: 群組交談

# LOCID Tap To Enter Text
source: Tap to type
de: Zur Texteingabe tippen
es: Pulse para escribir
fr: Appuyer pour taper
hr: Dodirnite da biste upisivali
id: Ketuk untuk mengetik
ko: 탭하여 입력
nb: Trykk for å skrive
pt: Toque para digitar
ro: Atingeți pentru a tasta
ru: Коснитесь для ввода
sv: Klicka för att skriva
tr: Yazmak için dokunun
uk: Торкніться, щоб ввести
vi: Gõ nhẹ để nhập
zh_hant: 點選以鍵入

# LOCID No Conversations
source: No Conversations
de: Keine Unterhaltungen
es: Ninguna conversación
fr: Aucune conversation
hr: Nema razgovora
id: Tidak Ada Percakapan
ko: 대화 없음
nb: Ingen samtaler
pt: Nenhuma Conversa
ro: Fără conversații
ru: Нет бесед
sv: Inga konversationer
tr: Konuşma Yok
uk: Розмов немає
vi: Không có Hội thoại nào
zh_hant: 無交談

# LOCID No Conversations Hint
source: You currently have no conversations
de: Sie führen derzeit keine Unterhaltungen.
es: Actualmente no tiene conversaciones
fr: Vous n’avez pas de conversations en cours
hr: Trenutno nemate nijedan razgovor
id: Anda saat ini tidak punya percakapan
ko: 현재 대화가 없습니다.
nb: Du har for øyeblikket ingen samtaler
pt: Você não tem nenhuma conversa no momento
ro: Momentan nu aveți nicio conversație
ru: Сейчас у вас нет бесед
sv: Du har inga konversationer just nu
tr: Şu an hiç konuşmanız yok
uk: Зараз у вас немає розмов
vi: Bạn hiện không có hội thoại nào
zh_hant: 您目前沒有交談

# LOCID Delete Count
source: Delete (%d)
de: (%d) löschen
es: Eliminar (%d)
fr: Supprimer (%d)
hr: Izbriši (%d)
id: Hapus (%d)
ko: 삭제 (%d)
nb: Slett (%d)
pt: Excluir (%d)
ro: Ștergere (%d)
ru: Удалить (%d)
sv: Ta bort (%d)
tr: Sil (%d)
uk: Видалити (%d)
vi: Xóa bỏ (%d)
zh_hant: 刪除 (%d)

# LOCID Delete None
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
hr: Izbriši
id: Hapus
ko: 삭제
nb: Slett
pt: Excluir
ro: Ștergere
ru: Удалить
sv: Ta bort
tr: Sil
uk: Видалити
vi: Xóa bỏ
zh_hant: 刪除

# LOCID Escalating audio conference
source: Starting conference call...
de: Die Telefonkonferenz wird gestartet...
es: Iniciando llamada de conferencia...
fr: Démarrage de la téléconférence...
hr: Pokretanje konferencijskog poziva...
id: Memulai panggilan konferensi...
ko: 전화 회의 시작 중...
nb: Starter konferansesamtale ...
pt: Iniciando a chamada em conferência...
ro: Se începe conferința telefonică...
ru: Запуск конференции...
sv: Startar konferenssamtal...
tr: Konferans araması başlatılıyor...
uk: Початок телефонної конференції...
vi: Đang bắt đầu cuộc gọi hội thảo...
zh_hant: 正在啟動電話會議...

# LOCID Escalating video conference
source: Starting video conference...
de: Die Videokonferenz wird gestartet...
es: Iniciando videoconferencia...
fr: Démarrage de la visioconférence...
hr: Pokretanje videokonferencije...
id: Memulai konferensi video...
ko: 비디오 회의 시작 중...
nb: Starter videokonferanse ...
pt: Iniciando a conferência de vídeo...
ro: Se începe conferința video...
ru: Запуск видеоконференции...
sv: Startar videokonferens...
tr: Görüntülü konferans başlatılıyor...
uk: Початок відеоконференції...
vi: Đang bắt đầu cuộc hội thảo video...
zh_hant: 正在啟動視訊會議...

# LOCID No Participants
source: No Participants
de: Keine Teilnehmer
es: Ningún particip.
fr: Aucun participant
hr: Nema sudionika
id: Tidak Ada Peserta
ko: 참가자 없음
nb: Ingen deltakere
pt: Sem Participantes
ro: Niciun participant
ru: Нет участников
sv: Inga deltagare
tr: Katılımcı Yok
uk: Учасників немає
vi: Không có Người dự
zh_hant: 無參與者

# LOCID No Other Participants
source: No other participants
de: Keine weiteren Teilnehmer
es: No hay más participantes
fr: Pas d’autre participant
hr: Nema drugih sudionika
id: Tidak ada peserta lain
ko: 다른 참가자 없음
nb: Ingen andre deltakere
pt: Não há outros participantes
ro: Niciun alt participant
ru: Нет других участников
sv: Inga andra deltagare
tr: Başka katılımcı yok
uk: Інших учасників немає
vi: Không có người dự khác
zh_hant: 無其他參與者

# LOCID One Participant
source: 1 Participant
de: 1 Teilnehmer
es: 1 participante
hr: 1 sudionik
id: 1 Peserta
ko: 참가자 1명
nb: 1 deltaker
pt: 1 Participante
ru: 1 участник
sv: 1 deltagare
tr: 1 Katılımcı
uk: 1 учасник
vi: 1 Người dự
zh_hant: 1 位參與者

# LOCID Some Participants
source: %d Participants
de: %d Teilnehmer
es: %d participantes
hr: Broj sudionika: %d
id: %d Peserta
ko: 참가자 %d명
nb: %d deltakere
pt: %d Participantes
ro: %d participanți
ru: Участников: %d
sv: %d deltagare
tr: %d Katılımcı
uk: Учасників: %d
vi: %d Người dự
zh_hant: %d 位參與者

# LOCID Max Participants
source: %d+ Participants
de: %d+ Teilnehmer
es: %d+ participantes
fr: Plus de %d participants
hr: %d i više sudionika
id: %d+ Peserta
ko: 참가자 %d명 이상
nb: %d+ deltakere
pt: %d+ Participantes
ro: %d+ participanți
ru: Участников: >%d
sv: %d+ deltagare
tr: %d+ Katılımcı
uk: Учасників: більше %d
vi: %d+ Người dự
zh_hant: %d+ 位參與者

# LOCID Large Meeting
source: Large Meeting
de: Große Besprechung
es: Reunión grande
fr: Grande réunion
hr: Veliki sastanak
id: Rapat Besar
ko: 대규모 모임
nb: Stort møte
pt: Reunião Grande
ro: Întâlnire mare
ru: Большое собрание
sv: Stort möte
tr: Büyük Toplantı
uk: Велика нарада
vi: Cuộc họp Lớn
zh_hant: 大型會議

# LOCID Toast No Invite
source: is inviting you to a conversation
de: lädt Sie zu einer Unterhaltung ein.
es: le está invitando a una conversación
fr: vous invite à une conversation
hr: vas poziva u razgovor
id: mengundang Anda ke percakapan
ko: 님이 대화에 초대합니다.
nb: inviterer deg til en samtale
pt: está convidando você para uma conversa
ro: vă invită la o conversație
ru: приглашает принять участие в беседе
sv: bjuder in dig till en konversation
tr: sizi konuşmaya davet ediyor
uk: запрошує вас до розмови
vi: đang mời bạn tham gia hội thoại
zh_hant: 邀請您加入交談
