Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPad/resources/*.lproj/Localizable.strings
Languages: de, es, fr, hr, id, ko, nb, pt, ro, ru, sv, tr, uk, vi, zh_hant

# LOCID Updated DATE TIME
source: Updated %1$@ %2$@
de: Aktualisiert: %1$@ %2$@
es: Actualizado %1$@ %2$@
fr: Mis à jour %1$@ %2$@
hr: Ažurirano %1$@ %2$@
id: Diperbarui %1$@ %2$@
ko: 업데이트 시간: %1$@ %2$@
nb: Oppdatert %1$@ %2$@
pt: Atualizada em %1$@ %2$@
ro: Actualizat la %1$@ %2$@
ru: Обновлено %1$@ %2$@
sv: Uppdaterat den %1$@ %2$@
tr: Güncelleştirme: %1$@ %2$@
uk: Оновлено: %1$@ о %2$@
vi: Đã cập nhật %1$@ %2$@
zh_hant: %1$@ %2$@ 更新

# LOCID Online
source: Online
es: En línea
fr: En ligne
hr: Na mreži
ko: 온라인
nb: På Internett
ru: В сети
tr: Çevrimiçi
uk: Онлайн
vi: Trực tuyến
zh_hant: 線上

# LOCID Tentative
source: Tentative
de: Unter Vorbehalt
es: Provisional
fr: Provisoire
hr: Uvjetno
id: Tentatif
ko: 미정
nb: Foreløpig
pt: Provisório
ro: Încercare
ru: Под вопросом
sv: Preliminärt
tr: Belirsiz
uk: Під сумнівом
vi: Dự kiến
zh_hant: 暫訂

# LOCID Event
source: Event
de: Ereignis
es: Evento
fr: Événement
hr: Događaj
id: Acara
ko: 이벤트
nb: Hendelse
pt: Evento
ro: Eveniment
ru: Мероприятие
sv: Evenemang
tr: Olay
uk: Подія
vi: Sự kiện
zh_hant: 事件

# LOCID Updating...
source: Updating...
de: Wird aktualisiert...
es: Actualizando...
fr: Mise à jour...
hr: Ažuriranje...
id: Memperbarui...
ko: 업데이트하는 중...
nb: Oppdaterer...
pt: Atualizando...
ro: Se actualizează...
ru: Обновление...
sv: Uppdaterar...
tr: Güncelleştiriliyor...
uk: Триває оновлення...
vi: Đang cập nhật...
zh_hant: 正在更新...

# LOCID Tentative Voiceover
source: %@, Tentative
de: %@, unter Vorbehalt
es: %@, Provisional
fr: %@, Provisoire
hr: %@, uvjetno
id: %@, Tentatif
ko: %@, 미정
nb: %@, foreløpig
pt: %@, Provisório
ro: %@, încercare
ru: %@, под вопросом
sv: %@, Preliminärt
tr: %@, Belirsiz
uk: %@, під сумнівом
vi: %@, Dự kiến
zh_hant: %@，暫訂

# LOCID Pull to refresh
source: Pull to refresh
de: Zum Aktualisieren ziehen
es: Tire para actualizar
fr: Tirer pour actualiser
hr: Osvježite povlačenjem
id: Tarik untuk menyegarkan
ko: 당겨서 새로 고침
nb: Dra for å oppdatere
pt: Puxar para atualizar
ro: Trageți pentru a reîmprospăta
ru: Потяните, чтобы обновить
sv: Dra och uppdatera
tr: Yenilemek için çekin
uk: Потягніть, щоб оновити
vi: Kéo để làm mới
zh_hant: 下拉即可重新整理

# LOCID Today
source: TODAY
de: HEUTE
es: HOY
fr: AUJOURD’HUI
hr: DANAS
id: HARI INI
ko: 오늘
nb: I DAG
pt: HOJE
ro: ASTĂZI
ru: СЕГОДНЯ
sv: IDAG
tr: BUGÜN
uk: СЬОГОДНІ
vi: HÔM NAY
zh_hant: 今天

# LOCID Tomorrow
source: TOMORROW
de: MORGEN
es: MAÑANA
fr: DEMAIN
hr: SUTRA
id: BESOK
ko: 내일
nb: I MORGEN
pt: AMANHÃ
ro: MÂINE
ru: ЗАВТРА
sv: IMORGON
tr: YARIN
uk: ЗАВТРА
vi: NGÀY MAI
zh_hant: 明天

# LOCID Meeting Join Mute
source: If you’re not the organizer, your mic will be muted when you join.
de: Wenn Sie nicht der Organisator sind, wird Ihr Mikro bei der Teilnahme stummgeschaltet.
es: Si no es el organizador, su micrófono puede estar silenciado cuando se una.
fr: Si vous n’êtes pas l’organisateur, votre micro doit être muet quand vous rejoignez une réunion.
hr: Ako niste organizator, mikrofon će vam prilikom uključivanja biti isključen.
id: Jika Anda bukan penyelenggara, mik Anda akan dimatikan saat bergabung.
ko: 이끌이가 아닌 경우, 참가 시 마이크가 음소거됩니다.
nb: Hvis du ikke er arrangøren, vil mikrofonen din være dempet når du deltar.
pt: Se você não for o organizador, a opção Mudo do seu microfone será ativada quando você ingressar.
ro: Dacă nu sunteți organizator, microfonul dvs. va fi comutat la fără sonor când vă asociați.
ru: Вы не являетесь инициатором, и после присоединения ваш микрофон будет выключен.
sv: Om du inte är organisatören är ljudet för din mikrofon avstängt.
tr: Düzenleyici değilseniz, katıldığınızda mikrofonunuzun sesi kapatılır.
uk: Якщо ви не організатор, ваш мікрофон буде вимкнуто, коли будете приєднуватися.
vi: Nếu bạn không phải là người tổ chức, micrô của bạn sẽ bị tắt tiếng khi bạn gia nhập.
zh_hant: 若您不是召集人，當您加入時，麥克風將會是靜音狀態。

# LOCID Lync Conferencing
source: Skype Meeting
de: Skype-Besprechung
es: Reunión de Skype
fr: Réunion Skype
hr: Sastanak Skypea
id: Rapat Skype
ko: Skype 모임
nb: Skype for Business-møte
pt: Reunião do Skype
ro: Întâlnire Skype
ru: Собрание Skype
sv: Skype-möte
tr: Skype Toplantısı
uk: Нарада Skype
vi: Cuộc họp Skype
zh_hant: Skype 會議

# LOCID Joining Step 1
source: Connecting...
de: Verbinden...
es: Conectando...
fr: La connexion est en cours... Merci de patienter.
hr: Povezivanje...
id: Menyambungkan...
ko: 연결 중...
nb: Kobler til ...
pt: Conectando...
ro: Se conectează...
ru: Подключение...
sv: Ansluter...
tr: Bağlanıyor...
uk: Підключення...
vi: Đang kết nối...
zh_hant: 連線中...

# LOCID Please wait to be admitted
source: Please wait to be admitted
de: Warten Sie auf die Zulassung zur Besprechung.
es: Espere a ser admitido
fr: Patientez avant d’être admis
hr: Pričekajte da vas uvedu
id: Harap tunggu untuk dimasukkan
ko: 입장이 허용될 때까지 기다려 주세요.
nb: Vent til du får tilgang
pt: Aguarde ser admitido
ro: Așteptați să fiți admis
ru: Дождитесь разрешения
sv: Vänta på tillåtelse att delta
tr: Lütfen kabul edilmeyi bekleyin
uk: Дочекайтесь отримання допуску
vi: Vui lòng đợi để được nhận vào
zh_hant: 在准許您進入前請等待

# LOCID Join Conf Error
source: The meeting connection was lost.
de: Die Besprechungsverbindung wurde getrennt.
es: Se ha perdido la conexión a la reunión.
fr: La connexion à la réunion a été perdue.
hr: Prekinuta je veza sa sastankom.
id: Koneksi rapat putus.
ko: 모임 연결이 끊어졌습니다.
nb: Møtetilkoblingen ble brutt.
pt: A conexão com a reunião foi perdida.
ro: Conexiunea la întâlnire s-a pierdut.
ru: Подключение к собранию прервано.
sv: Mötesanslutningen bröts.
tr: Toplantı bağlantısı kesildi.
uk: Підключення до наради втрачено.
vi: Kết nối cuộc họp đã bị mất.
zh_hant: 會議連線已經中斷。

# LOCID Anonymous Join
source: Anonymous Join
de: Anonyme Teilnahme
es: Entrar como anónimo
fr: Rejoindre de façon anonyme
hr: Anonimno uključivanje
id: Ikut Tanpa Nama
ko: 익명 참가
nb: Bli med anonymt
pt: Ingresso anônimo
ro: Asociere anonimă
ru: Присоединиться анонимно
sv: Anonym anslutning
tr: Anonim Katıl
uk: Анонімне приєднання
vi: Gia nhập Ẩn danh
zh_hant: 匿名加入

# LOCID Enter your name
source: Enter your name
de: Geben Sie Ihren Namen ein.
es: Escriba su nombre
fr: Entrez votre nom
hr: Unesite svoje ime
id: Masukkan nama Anda
ko: 이름 입력
nb: Skriv inn navnet ditt
pt: Insira seu nome
ro: Introduceți-vă numele
ru: Введите свое имя
sv: Ange ditt namn
tr: Adınızı girin
uk: Введіть ім’я
vi: Nhập tên của bạn
zh_hant: 輸入您的名稱

# LOCID Anonymous Join Greeting
source: Welcome to Skype for Business
de: Willkommen bei Skype for Business
es: Bienvenido a Skype Empresarial
fr: Bienvenue sur Skype Entreprise
hr: Dobro došli u Skype za tvrtke
id: Selamat datang di Skype for Business
ko: 비즈니스용 Skype 시작
nb: Velkommen til Skype for Business
pt: Bem-vindo ao Skype for Business
ro: Bine aţi venit la Skype for Business
ru: Добро пожаловать в Skype для бизнеса!
sv: Välkommen till Skype för företag
tr: Skype Kurumsal'a hoş geldiniz
uk: Вітаємо у Skype для бізнесу
vi: Chào mừng đến với Skype for Business
zh_hant: 歡迎使用商務用 Skype

# LOCID Sign in with Lync
source: Sign in with Skype for Business
de: Bei Skype for Business anmelden
es: Iniciar sesión con Skype Empresarial
fr: Se connecter avec Skype Entreprise
hr: Prijavite se putem računa za Skype za tvrtke
id: Masuk dengan Skype for Business
ko: 비즈니스용 Skype로 로그인
nb: Logg deg på med Skype for Business
pt: Entrar com o Skype for Business
ro: Conectați-vă cu Skype for Business
ru: Войти с помощью Skype для бизнеса
sv: Logga in med Skype för företag
tr: Skype Kurumsal ile oturum aç
uk: Увійти в програму Skype для бізнесу
vi: Đăng nhập bằng Skype for Business
zh_hant: 以商務用 Skype 登入

# LOCID Sign in as guest
source: Sign in as guest
de: Als Gast anmelden
es: Iniciar sesión como invitado
fr: Se connecter en tant qu’invité
hr: Prijavi se kao gost
id: Masuk sebagai tamu
ko: 게스트로 로그인
nb: Logg på som gjest
pt: Entrar como convidado
ro: Conectare ca vizitator
ru: Войти как гость
sv: Logga in som gäst
tr: Misafir olarak oturum aç
uk: Увійти як гість
vi: Đăng nhập là khách
zh_hant: 以來賓身分登入

# LOCID Join Conf Error - No Number iPhone
source: We can’t connect you to the meeting without your iPhone number. Please add your iPhone number in Skype for Business options.
de: Ohne Ihre iPhone-Nummer kann keine Verbindung zur Besprechung hergestellt werden. Geben Sie Ihre iPhone-Nummer in den Skype for Business-Optionen ein.
es: No se puede conectar a la reunión sin su número de iPhone. Agregue el número del iPhone en opciones de Skype Empresarial.
fr: Nous ne pouvons pas vous connecter à la réunion sans votre numéro d’iPhone. Veuillez ajouter ce numéro dans les options Skype Entreprise.
hr: Ne možemo vas povezati sa sastankom bez broja uređaja iPhone. Dodajte broj uređaja iPhone u mogućnostima Skypea za tvrtke.
id: Kami tidak dapat menyambungkan Anda ke rapat tanpa nomor iPhone Anda. Tambahkan nomor iPhone di opsi Skype for Business.
ko: iPhone 번호가 없으면 모임에 연결할 수 없습니다. 비즈니스용 Skype 옵션에서 iPhone 번호를 추가하세요.
nb: Vi kan ikke koble deg til møtet uten iPhone-nummeret ditt. Legg til iPhone-nummeret i alternativer for Skype for Business.
pt: Não foi possível conectar você à reunião sem o número do seu iPhone. Adicione o número do seu iPhone nas opções do Skype for Business.
ro: Nu vă putem conecta la întâlnire fără numărul dvs. iPhone. Adăugați-vă numărul iPhone în opțiunile Skype for Business.
ru: Не удается подключиться к собранию без номера iPhone. Добавьте его в параметрах Skype для бизнеса.
sv: Det går inte att ansluta dig till mötet utan ditt iPhone-nummer. Lägg till ditt iPhone-nummer i Skype för företag-alternativen.
tr: iPhone numaranız olmadan toplantıya bağlanamıyoruz. Lütfen Skype Kurumsal seçeneklerinden iPhone numaranızı ekleyin.
uk: Нам не вдалося підключитися до наради без вашого номера iPhone. Додайте свій номер iPhone у параметрах Skype для бізнесу.
vi: Chúng tôi không thể kết nối bạn với cuộc họp mà không có số iPhone của bạn. Vui lòng thêm số iPhone của bạn vào tùy chọn Skype for Business.
zh_hant: 沒有您的 iPhone 號碼，無法連線至會議。請在商務用 Skype 選項中新增 iPhone 號碼。

# LOCID Join Conf Error - No Number iPad
source: We can’t connect you to the meeting without your phone number. Please add your phone number in Skype for Business options.
de: Ohne Ihre Telefonnummer kann keine Verbindung zur Besprechung hergestellt werden. Geben Sie Ihre Telefonnummer in den Skype for Business-Optionen ein.
es: No se puede conectar a la reunión sin el número de teléfono. Agregue su número de teléfono en opciones de Skype Empresarial.
fr: Nous ne pouvons pas vous connecter à la réunion sans votre numéro de téléphone. Veuillez ajouter ce numéro dans les options Skype Entreprise.
hr: Ne možemo vas povezati sa sastankom bez broja telefona. Dodajte broj telefona u mogućnostima Skypea za tvrtke.
id: Kami tidak dapat menyambungkan Anda ke rapat tanpa nomor ponsel Anda. Tambahkan nomor ponsel di opsi Skype for Business.
ko: 전화 번호가 없으면 모임에 연결할 수 없습니다. 비즈니스용 Skype 옵션에서 전화 번호를 추가하세요.
nb: Vi kan ikke koble deg til møtet uten telefonnummeret ditt. Legg til telefonnummeret i alternativer for Skype for Business.
pt: Não foi possível conectar você à reunião sem seu número de telefone. Adicione seu número de telefone nas opções do Skype for Business.
ro: Nu vă putem conecta la întâlnire fără numărul dvs. de telefon. Adăugați-vă numărul de telefon în opțiunile Skype for Business.
ru: Не удается подключиться к собранию без номера телефона. Добавьте его в параметрах Skype для бизнеса.
sv: Det går inte att ansluta dig till mötet utan ditt telefonnummer. Lägg till ditt telefonnummer i Skype för företag-alternativen.
tr: Telefon numaranız olmadan toplantıya bağlanamıyoruz. Lütfen Skype Kurumsal seçeneklerinden telefon numaranızı ekleyin.
uk: Нам не вдалося підключитися до наради без вашого номера телефону. Додайте свій номер телефону в параметрах Skype для бізнесу.
vi: Chúng tôi không thể kết nối bạn với cuộc họp mà không có số điện thoại của bạn. Vui lòng thêm số điện thoại của bạn vào tùy chọn Skype for Business.
zh_hant: 沒有您的電話號碼，無法連線至會議。請在商務用 Skype 選項中新增電話號碼。

# LOCID Join Meeting Line 1 Text
source: Joining the Meeting %@
de: Der Besprechung beitreten %@
es: Unirse a la reunión %@
fr: Participation à la réunion %@
hr: Uključivanje u sastanak %@
id: Mengikuti Rapat %@
ko: 다음 모임에 참가하는 중 %@
nb: Blir med på møtet %@
pt: Ingressando na Reunião %@
ro: Se asociază la întâlnire %@
ru: Присоединение к собранию %@
sv: Ansluter till mötet %@
tr: Toplantıya Katılıyor %@
uk: Приєднання до наради %@
vi: Đang gia nhập Cuộc họp %@
zh_hant: 加入會議 %@

# LOCID Join Meeting Line 2 - Joining
source: Calling you at %@...
de: Sie werden unter %@ angerufen...
es: Llamándole al %@...
fr: Appel du %@...
hr: Pozivanje na broj %@...
id: Menghubungi Anda di %@...
ko: %@에서 통화 요청 중...
nb: Ringer deg på %@ ...
pt: Chamando você em %@...
ro: Vă apelează la %@...
ru: Звонок вам по номеру %@...
sv: Ringer upp dig på %@...
tr: %@ konumunda aranıyorsunuz...
uk: Виклик на %@...
vi: Đang gọi bạn theo số %@...
zh_hant: 正在撥打您的電話 %@...

# LOCID Join Meeting Line 2 - Lobby
source: Hello. You're in our virtual lobby, so make yourself comfortable. Please don’t move away from the app—the organizer will let you in soon.
de: Hallo. Sie befinden sich im virtuellen Wartebereich. Machen Sie es sich gemütlich, aber behalten Sie die App im Blick – der Organisator lässt Sie bald ein.
es: Hola. Está en nuestra sala de espera virtual, póngase cómodo. No abandone la aplicación—el organizador le dejará incorporarse en breve.
fr: Vous vous trouvez dans notre salle d’attente virtuelle, installez-vous. Ne quittez pas l’application—l’organisateur va vous contacter.
hr: Pozdrav. Nalazite se u našem virtualnom predvorju. Raskomotite se i nemojte napuštati aplikaciju – organizator će vas uskoro pustiti da uđete.
id: Halo. Anda berada di lobi virtual, anggaplah seperti rumah sendiri. Mohon jangan keluar dari aplikasi—penyelenggara akan segera memasukkan Anda.
ko: 대기실에서 잠시 기다려 주세요. —모임 이끌이가 입장을 준비하는 중입니다.
nb: Hei! Du er i vår virtuelle lobby. Ikke forlat appen. Arrangøren slipper deg snart inn.
pt: Olá. Você está em nosso lobby virtual, fique à vontade. Não saia do aplicativo — o organizador fará sua admissão em breve.
ro: Salut. Vă aflați în sala noastră de așteptare virtuală și vă invităm să vă simțiți cât mai confortabil. Nu ieșiți din aplicație, organizatorul vă va primi de îndată.
ru: Добро пожаловать! Вы находитесь в виртуальном зале ожидания. Располагайтесь поудобнее. Не покидайте приложение, организатор скоро пригласит вас.
sv: Hej! Du är nu i vår virtuella lobby. Gå ingenstans, organisatören släpper strax in dig.
tr: Hoş geldiniz. Sanal lobimizdesiniz, keyfini çıkarın. Lütfen uygulamadan ayrılmayın—düzenleyici birazdan içeri girmeniz için size izin verecek.
uk: Вітаємо! Наразі ви перебуваєте у віртуальному фойє наради, отож влаштовуйтеся зручніше. Не виходьте із застосунку. Незабаром організатор приєднає вас до наради.
vi: Xin chào. Bạn đang ở trong phòng đợi ảo của chúng tôi, vì vậy bạn cứ tự nhiên. Bạn đừng di chuyển ra khỏi ứng dụng - người tổ chức sẽ cho phép bạn vào sớm.
zh_hant: 您好，您目前在虛擬大廳中，請放心，但不要離開此 App，召集人很快會讓您加入。

# LOCID Join Meeting Line 2 - Lobby Timeout
source: You weren't admitted because the organizer isn’t there or didn’t respond.
de: Sie wurden nicht zugelassen, da der Organisator nicht anwesend ist oder nicht geantwortet hat.
es: No ha sido admitido porque el organizador no está presente o no ha respondido.
fr: Vous n’avez pas été admis car l’organisateur est absent ou n’a pas répondu.
hr: Niste uključeni u sastanak jer nema organizatora ili nije odgovorio.
id: Anda tidak diizinkan masuk karena penyelenggara tidak di tempat atau tidak menjawab.
ko: 이끌이가 없거나 응답하지 않아 모임 입장이 허용되지 않았습니다.
nb: Du ble ikke sluppet inn fordi arrangøren ikke er der eller ikke svarer.
pt: Você não foi admitido porque o organizador não está presente ou não respondeu.
ro: Nu ați fost admis, deoarece organizatorul nu este acolo sau nu a răspuns.
ru: Вы не допущены к участию, так как инициатор отсутствует или не отвечает.
sv: Du fick inte tillträde eftersom organisatören inte är där eller inte svarade.
tr: Düzenleyici burada olmadığından veya yanıt vermediğinden, kabul edilmediniz.
uk: Вас не допущено, тому що організатор не на місці або не відповів.
vi: Bạn không được cho vào vì người tổ chức không ở đó hoặc không trả lời.
zh_hant: 由於召集人不在或沒有回應，因此您未獲准加入會議。

# LOCID Join Meeting Line 2 - Lobby Disconnect
source: The connection was lost. Tap Join to try again.
de: Die Verbindung wurde getrennt. Tippen Sie auf "Teilnehmen", um den Vorgang zu wiederholen.
es: Se ha perdido la conexión. Pulse Unirse para intentarlo de nuevo.
fr: Perte de la connexion. Appuyez sur Joindre pour réessayer.
hr: Veza je prekinuta. Da biste pokušali ponovno, dodirnite Uključite se.
id: Koneksi terputus. Ketuk Ikut untuk mencoba lagi.
ko: 연결이 끊어졌습니다. [참가]를 눌러 다시 시도하세요.
nb: Tilkoblingen gikk tapt. Trykk Bli med for å prøve på nytt.
pt: A conexão foi perdida. Toque em Ingressar para tentar novamente.
ro: Conexiunea s-a pierdut. Atingeți Asociere pentru a încerca din nou.
ru: Подключение прервано. Коснитесь кнопки "Присоединиться".
sv: Anslutningen avbröts. Tryck på Anslut och försök igen.
tr: Bağlantı kesildi. Tekrar denemek için Katıl'a dokunun.
uk: Підключення втрачено. Торкніться кнопки "Приєднатися", щоб повторити спробу.
vi: Đã mất kết nối. Gõ nhẹ vào nút Gia nhập để thử lại.
zh_hant: 連線已中斷。點選 [加入] 再試一次。

# LOCID View
source: View
de: Anzeigen
es: Ver
fr: Afficher
hr: Prikaz
id: Lihat
ko: 보기
nb: Vis
pt: Exibir
ro: Vizualizare
ru: Просмотреть
sv: Visa
tr: Görüntüle
uk: Переглянути
vi: Xem
zh_hant: 檢視

# LOCID Join Meeting
source: Join Meeting
de: An Besprechung teilnehmen
es: Unirse a la reunión
fr: Participer à la réunion
hr: Uključite se u sastanak
id: Ikut Rapat
ko: 모임 참가
nb: Bli med i møte
pt: Ingressar na Reunião
ro: Asociere la întâlnire
ru: Присоединиться к собранию
sv: Anslut till möte
tr: Toplantıya Katıl
uk: Приєднатися до наради
vi: Gia nhập Cuộc họp
zh_hant: 加入會議

# LOCID Join Meeting Line 2 - Generic MSG
source: Joining meeting
de: An der Besprechung teilnehmen
es: Uniéndose a la reunión
fr: Rejoindre la réunion
hr: Uključivanje u sastanak
id: Mengikuti rapat
ko: 모임 참가
nb: Bli med på møtet
pt: Ingressando na reunião
ro: Se asociază la întâlnire
ru: Присоединение к собранию
sv: Ansluter till möte
tr: Toplantıya katılım gerçekleştiriliyor
uk: Приєднання до наради
vi: Đang gia nhập Cuộc họp
zh_hant: 加入會議

# LOCID Join Meeting Line 2 - Lobby Conference Full
source: We can’t connect you because the meeting is full. Try contacting the organizer.
de: Wir können Sie nicht verbinden, da die Besprechung voll ist. Versuchen Sie, sich mit dem Organisator in Verbindung zu setzen.
es: No podemos conectarle porque la reunión está llena. Intente ponerse en contacto con el organizador.
fr: Désolé... Nous ne pouvons pas vous connecter, car la réunion est complète. Essayez de contacter l’organisateur.
hr: Ne možemo vas povezati jer je sastanak pun. Pokušajte se obratiti organizatoru.
id: Kami tidak dapat menyambungkan Anda karena rapat penuh. Coba hubungi penyelenggara.
ko: 모임 인원이 꽉 차서 연결할 수 없습니다. 이끌이에게 문의해 보세요.
nb: Vi kan ikke koble deg til, fordi møtet er fullt. Ta kontakt med arrangøren.
pt: Não podemos conectá-lo porque a reunião está lotada. Tente contatar o organizador.
ro: Nu vă putem conecta, deoarece întâlnirea este plină. Încercați să contactați organizatorul.
ru: Не удается подключиться к собранию, так как достигнуто максимальное количество участников. Обратитесь к инициатору.
sv: Vi kan inte ansluta dig eftersom mötet är fullt. Försök att kontakta organisatören.
tr: Toplantı dolu olduğundan, sizi bağlayamıyoruz. Düzenleyiciye başvurmayı deneyin.
uk: Не вдалося підключитися, тому що нарада заповнена. Зверніться до організатора.
vi: Chúng tôi không thể kết nối cho bạn vì phòng họp đã đầy. Hãy thử liên hệ với người tổ chức.
zh_hant: 我們無法為您連線，因為會議人數已滿。請嘗試連絡召集人。

# LOCID AdmittedToLobby
source: You’ve been admitted. We’re calling you now...
de: Sie wurden zugelassen. Wir rufen Sie jetzt an...
es: Se le ha admitido. Le estamos llamando en este momento...
fr: Vous avez été admis. Nous vous appelons...
hr: Uvedeni ste. Upravo vas pozivamo...
id: Anda sudah dimasukkan. Kami menghubungi Anda sekarang...
ko: 입장이 허용되었습니다. 현재 호출 중입니다.
nb: Du har fått tilgang. Vi ringer deg nå ...
pt: Você foi admitido. Estamos chamando você agora...
ro: Ați fost admis. Vă apelăm acum...
ru: Вы допущены к участию. Мы звоним вам...
sv: Du har fått tillträde. Vi ringer upp dig nu...
tr: Kabul edildiniz. Şimdi sizi arıyoruz...
uk: Вас допущено. Зараз ми телефонуємо вам...
vi: Bạn đã được cho vào cuộc họp. Hiện chúng tôi đang gọi cho bạn...
zh_hant: 您已獲准進入。我們現在正在撥號給您...

# LOCID MtgDisclaimerAccept
source: Accept
de: Annehmen
es: Aceptar
fr: Accepter
hr: Prihvati
id: Terima
ko: 수락
nb: Godta
pt: Aceitar
ro: Acceptare
ru: Принять
sv: Acceptera
tr: Kabul et
uk: Прийняти
vi: Chấp nhận
zh_hant: 接受

# LOCID MtgDisclaimerDecline
source: Ignore
de: Ignorieren
es: Ignorar
fr: Ignorer
hr: Zanemari
id: Abaikan
ko: 무시
nb: Ignorer
pt: Ignorar
ro: Ignorare
ru: Пропустить
sv: Ignorera
tr: Yoksay
uk: Ігнорувати
vi: Bỏ qua
zh_hant: 略過

# LOCID E_MeetingNotFound
source: The meeting you're trying to join doesn't exist.
de: Die Besprechung, an der Sie teilnehmen möchten, ist nicht vorhanden.
es: La reunión a la que intenta acceder no existe.
fr: La réunion que vous tentez de rejoindre n’existe pas.
hr: Nema sastanka u koji se pokušavate uključiti.
id: Rapat yang coba Anda ikuti tidak ada.
ko: 참가하려는 모임이 없습니다.
nb: Møtet du prøver å bli med på, finnes ikke.
pt: A reunião em que você está tentando ingressar não existe.
ro: Întâlnirea la care încercați să vă asociați nu există.
ru: Собрание, в котором вы хотите участвовать, не существует.
sv: Mötet du försöker ansluta till finns inte.
tr: Katılmaya çalıştığınız toplantı yok.
uk: Нарада, до якої ви намагаєтеся приєднатися, не існує.
vi: Cuộc họp bạn đang cố gia nhập không tồn tại.
zh_hant: 您嘗試加入的會議不存在。

# LOCID E_MeetingsNotEnabled
source: This meeting feature isn't enabled by your organization.
de: Diese Besprechungsfunktion wurde von Ihrem Unternehmen nicht aktiviert.
es: Su organización no ha activado esta función para reuniones.
fr: Cette fonctionnalité de réunion n’est pas activée par votre organisation.
hr: Vaša tvrtka ili ustanova nije omogućila ovu značajku sastanaka.
id: Fitur rapat ini tidak diaktifkan oleh organisasi Anda.
ko: 사용자 조직에서는 이 모임 기능을 사용할 수 없습니다.
nb: Denne møtefunksjonen er ikke aktivert av organisasjonen.
pt: Este recurso de reunião não foi habilitado por sua organização.
ro: Această caracteristică pentru întâlniri nu este activată de organizația dvs.
ru: Эта функция собрания не была активирована вашей организацией.
sv: Mötesfunktionen är inte aktiverad för din organisation.
tr: Bu toplantı özelliği kuruluşunuz tarafından etkinleştirilmemiş.
uk: У вашій організації не активовано функцію проведення нарад.
vi: Tổ chức của bạn không bật tính năng cuộc họp này.
zh_hant: 您的組織未啟用此會議功能。
