Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPad/resources/*.lproj/Localizable.strings
Languages: de, es, fr, hr, id, ko, nb, pt, ro, ru, sv, tr, uk, vi, zh_hant

# LOCID GenericError
source: A server error occurred. Please try again.
de: Serverfehler. Wiederholen Sie den Vorgang.
es: Se ha producido un error en el servidor. Inténtelo de nuevo.
fr: Erreur de serveur. Réessayez.
hr: Došlo je do pogreške na poslužitelju. Pokušajte ponovno.
id: Terjadi kesalahan server. Harap coba lagi.
ko: 서버 오류가 발생했습니다. 다시 시도하세요.
nb: Det oppstod en serverfeil. Prøv på nytt.
pt: Erro do servidor. Tente novamente.
ro: A apărut o eroare de server. Încercați din nou.
ru: Произошла ошибка сервера. Повторите попытку.
sv: Ett serverfel uppstod. Försök igen.
tr: Bir sunucu hatası oluştu. Lütfen yeniden deneyin.
uk: Сталася помилка сервера. Повторіть спробу.
vi: Đã xảy ra lỗi ở máy chủ. Vui lòng thử lại.
zh_hant: 發生伺服器錯誤。請再試一次。

# LOCID RequestFailed
source: Failed to process request. Please try again.
de: Fehler beim Verarbeiten der Anforderung. Wiederholen Sie den Vorgang.
es: Error al procesar la solicitud. Inténtelo de nuevo.
fr: Échec du traitement de la demande. Réessayez.
hr: Obrada zahtjeva nije uspjela. Pokušajte ponovno.
id: Gagal memproses permintaan. Harap coba lagi.
ko: 요청을 처리하지 못했습니다. 다시 시도하세요.
nb: Kan ikke behandle forespørselen. Prøv på nytt.
pt: Falha ao processar a solicitação. Tente novamente.
ro: Nu s-a reușit procesarea solicitării. Încercați din nou.
ru: Сбой обработки запроса. Повторите попытку.
sv: Det gick inte att bearbeta begäran. Försök igen.
tr: İstek işlenemedi. Lütfen yeniden deneyin.
uk: Не вдалось обробити запит. Повторіть спробу.
vi: Không xử lý được yêu cầu. Vui lòng thử lại.
zh_hant: 無法處理要求。請再試一次。

# LOCID DecodingError
source: Failed to process the server response. Please try again. If the problem persists, contact your support team.
de: Fehler beim Verarbeiten der Serverreaktion. Wiederholen Sie den Vorgang. Wenn das Problem fortbesteht, wenden Sie sich an das Supportteam.
es: Error al procesar la respuesta del servidor. Inténtelo de nuevo. Si el problema persiste, póngase en contacto con el equipo de soporte técnico.
fr: Échec du traitement de la réponse du serveur. Réessayez. Si le problème persiste, contactez votre équipe de support technique.
hr: Obrada odgovora poslužitelja nije uspjela. Pokušajte ponovno. Ako se problem nastavi pojavljivati, obratite se službi za podršku.
id: Gagal memproses respons server. Harap coba lagi. Jika masalah berlanjut, hubungi tim dukungan Anda.
ko: 서버 응답을 처리하지 못했습니다. 다시 시도하세요. 문제가 지속되는 경우 지원 팀에 문의하세요.
nb: Kan ikke behandle serversvaret. Prøv på nytt. Kontakt kundestøtteteamet hvis problemet vedvarer.
pt: Falha ao processar a resposta do servidor. Tente novamente. Se o problema persistir, contate sua equipe de suporte.
ro: Nu s-a reușit procesarea răspunsului de la server. Încercați din nou. Dacă problema persistă, contactați echipa de asistență.
ru: Не удалось обработать запрос сервера. Повторите попытку. Если эта ошибка будет повторяться, обратитесь в группу поддержки.
sv: Det gick inte att bearbeta serversvaret. Försök igen. Om problemet kvarstår kontaktar du supporten.
tr: Sunucu yanıtı işlenemedi. Lütfen yeniden deneyin. Sorun sürerse destek ekibinize başvurun.
uk: Не вдалось обробити відповідь сервера. Повторіть спробу. Якщо проблема не зникне, зверніться до команди підтримки.
vi: Không xử lý được phản hồi của máy chủ. Vui lòng thử lại. Nếu sự cố vẫn tiếp diễn, vui lòng liên hệ với nhóm hỗ trợ của bạn.
zh_hant: 無法處理伺服器回應。請再試一次。如果問題仍持續存在，請與支援小組連絡。

# LOCID VersionMismatch
source: You can’t sign in with this version of Skype for Business. Please install a newer version. If that doesn’t work, contact your support team.
de: Sie können sich mit dieser Version von Skype for Business nicht anmelden. Installieren Sie eine neuere Version. Wenn das nicht funktioniert, wenden Sie sich an das Supportteam.
es: No puede iniciar sesión con esta versión de Skype Empresarial. Instale una versión más reciente. Si esto no funciona, póngase en contacto con el equipo de soporte técnico.
fr: Nous ne pouvons pas vous connecter avec cette version de Skype Entreprise. Veuillez installer une version plus récente. Si cela ne fonctionne pas, merci de contacter votre équipe de support technique.
hr: Prijava nije moguća uz ovu verziju programa Skypea za tvrtke. Instalirajte noviju verziju. Ako to ne uspije, obratite se službi za podršku.
id: Anda tidak bisa masuk dengan versi Skype for Business ini. Instal versi baru. Jika tidak berhasil, hubungi tim dukungan Anda.
ko: 비즈니스용 Skype의 현재 버전으로 로그인할 수 없습니다. 최신 버전을 설치하세요. 해결되지 않으면 지원 팀에 문의하세요.
nb: Du kan ikke logge deg på med denne versjonen av Skype for Business. Installer en nyere versjon. Kontakt kundestøtte hvis dette ikke fungerer.
pt: Não é possível entrar com esta versão do Skype for Business. Instale uma versão mais recente. Se não funcionar, contate sua equipe de suporte.
ro: Nu vă puteți conecta cu această versiune de Skype for Business. Instalați o versiune mai nouă. Dacă aceasta nu funcționează, contactați echipa de asistență.
ru: Не удается войти при помощи этой версии Skype для бизнеса. Установите новую версию. Если это не помогает, обратитесь в службу поддержки.
sv: Du kan inte logga in med den här versionen av Skype för företag. Installera en nyare version. Om det inte fungerar kontaktar du supportteamet.
tr: Bu Skype Kurumsal sürümüyle oturum açamazsınız. Lütfen daha yeni bir sürümü yükleyin. Bu işe yaramazsa destek ekibinize başvurun.
uk: Не вдалося виконати вхід до цієї версії програми Skype для бізнесу. Встановіть новішу версію. Якщо це не допоможе, зверніться до служби підтримки.
vi: Bạn không thể đăng nhập bằng phiên bản Skype for Business này. Vui lòng cài đặt phiên bản mới. Nếu phiên bản đó không hoạt động, hãy liên hệ với nhóm hỗ trợ của bạn.
zh_hant: 使用此版本的商務用 Skype 無法登入。請安裝更新版本。若無法解決問題，請連絡支援小組。

# LOCID SignInCredentialsAreNeeded
source: You've been signed out. We need your account info to sign you back in.
de: Sie wurden abgemeldet. Wir benötigen Ihre Kontoinformationen, um Sie wieder anzumelden.
es: Se ha cerrado su sesión. Necesitamos la información de su cuenta para poder volver a iniciar su sesión.
fr: Désolé... Vous avez été déconnecté. Nous avons besoin de vos informations de compte pour vous reconnecter.
hr: Odjavljeni ste. Trebaju nam podaci o vašem računu da bismo vas ponovno prijavili.
id: Anda telah dikeluarkan. Kami memerlukan info akun Anda untuk memasukkan Anda kembali.
ko: 로그아웃되었습니다. 다시 로그인하려면 사용자 계정 정보가 필요합니다.
nb: Du er logget av. Vi trenger kontoinformasjonen din for å logge deg på igjen.
pt: Saiu. As informações de sua conta são necessárias para voltar a entrar.
ro: Ați fost deconectat. Avem nevoie de informațiile dvs. de cont pentru a vă reconecta.
ru: Произошел выход из системы. Чтобы войти обратно, введите свои учетные данные.
sv: Du har loggats ut. Din kontoinformation behövs för att logga in dig igen.
tr: Oturumunuz kapatıldı. Oturumunuzu tekrar açmak için hesap bilgilerinize ihtiyacımız var.
uk: Ви вийшли. Щоб увійти знову, потрібні відомості облікового запису.
vi: Bạn vừa bị đăng xuất. Chúng tôi cần thông tin tài khoản của bạn để đăng nhập bạn trở lại.
zh_hant: 您已登出。我們需要您的帳戶資訊，才能讓您重新登入。

# LOCID NeedLyncPassword
source: We need your password to sign in.
de: Wir benötigen Ihr Kennwort für die Anmeldung.
es: Necesitamos su contraseña para iniciar sesión.
fr: Nous avons besoin de votre mot de passe pour vous connecter.
hr: Za prijavu je potrebna vaša lozinka.
id: Kami membutuhkan kata sandi Anda untuk masuk.
ko: 로그인하려면 암호가 필요합니다.
nb: Du må oppgi passord for å logge på.
pt: Precisamos de sua senha para entrar.
ro: Avem nevoie de parola dvs. pentru a vă conecta.
ru: Чтобы войти, необходимо ввести пароль.
sv: Vi behöver ditt lösenord för att logga in.
tr: Oturumunuzu açmak için parolanıza ihtiyacımız var.
uk: Щоб увійти, укажіть свій пароль.
vi: Bạn cần cung cấp mật khẩu để đăng nhập.
zh_hant: 需要密碼才能登入。

# LOCID E_ServiceBusyOrUnAvailable
source: We can’t connect to the server right now. Please try again.
de: Zurzeit kann keine Serververbindung hergestellt werden. Wiederholen Sie den Vorgang.
es: No podemos conectar con el servidor en este momento. Inténtelo de nuevo.
fr: Désolé... Nous ne pouvons pas vous connecter au serveur pour le moment. Veuillez réessayer plus tard.
hr: Povezivanje s poslužiteljem trenutno nije moguće. Pokušajte ponovno.
id: Kami tidak dapat tersambung ke server sekarang. Harap coba lagi.
ko: 지금은 서버에 연결할 수 없습니다. 다시 시도하세요.
nb: Vi kan ikke koble til serveren akkurat nå. Prøv på nytt.
pt: Não é possível conectar ao servidor no momento. Tente novamente.
ro: Momentan nu ne putem conecta la server. Încercați din nou.
ru: Не удается подключиться к серверу сейчас. Повторите попытку.
sv: Det går inte att ansluta till servern just nu. Försök igen.
tr: Sunucuya şu anda bağlanamıyoruz. Lütfen yeniden deneyin.
uk: Зараз не вдається підключитися до сервера. Повторіть спробу.
vi: Chúng tôi không thể kết nối với máy chủ ngay bây giờ. Vui lòng thử lại.
zh_hant: 目前無法連線至伺服器。請再試一次。

# LOCID E_HttpRequestTimeout
source: Can’t sign in because the server is temporarily unavailable.
de: Die Anmeldung ist nicht möglich, da der Server vorübergehend nicht verfügbar ist.
es: No se puede iniciar sesión porque el servidor no está disponible temporalmente.
fr: Connexion impossible. Le serveur est temporairement indisponible.
hr: Prijava nije moguća jer poslužitelj trenutno nije dostupan.
id: Tidak bisa masuk karena server tidak tersedia untuk sementara.
ko: 서버를 일시적으로 사용할 수 없어 로그인할 수 없습니다.
nb: Kan ikke logge på fordi serveren er midlertidig utilgjengelig.
pt: Não é possível entrar porque o servidor está temporariamente indisponível.
ro: Nu se poate realiza conectarea, deoarece serverul este indisponibil momentan.
ru: Не удается выполнить вход, так как сервер временно недоступен.
sv: Det går inte att logga in eftersom servern inte är tillgänglig för tillfället.
tr: Sunucu geçici olarak kullanılamadığından oturum açılamıyor.
uk: Не вдалось увійти, тому що сервер тимчасово недоступний.
vi: Không thể đăng nhập vì máy chủ tạm thời không khả dụng.
zh_hant: 無法登入，因為伺服器暫時無法使用。

# LOCID E_CannotConnectToServer
source: Can't connect to the server. Attempting to re-establish the connection. If the problem persists, contact your support team.
de: Verbindung mit Server nicht möglich. Wiederherstellung der Verbindung wird versucht. Wenn das Problem weiterhin besteht, wenden Sie sich an das Supportteam.
es: No se puede conectar con servidor. Intentando reestablecer la conexión. Si el problema persiste, póngase en contacto con el equipo de soporte técnico.
fr: Impossible de se connecter au serveur. Nouvelle tentative en cours. Si l’incident persiste, veuillez contacter le support technique.
hr: Ne možemo se povezati s poslužiteljem. Pokušavamo ponovno uspostaviti vezu. Ako se problem ne riješi, obratite se timu za podršku.
id: Tidak dapat menyambungkan ke server. Mencoba membuat ulang koneksi. Jika masalah berlanjut, hubungi tim dukungan Anda.
ko: 서버에 연결할 수 없습니다. 연결을 다시 설정하도록 시도하는 중입니다. 문제가 지속되면 지원 팀에 문의하세요.
nb: Kan ikke koble til serveren. Prøver å etablere tilkoblingen på nytt. Kontakt støtteteamet hvis problemet vedvarer.
pt: Não foi possível conectar ao servidor. Tentando restabelecer a conexão. Se o problema continuar, entre em contato com sua equipe de suporte.
ro: Nu se poate conecta la server. Se încearcă restabilirea conexiunii. Dacă problema persistă, contactaţi-vă echipa de suport.
ru: Сбой подключения к серверу. Выполняется попытка восстановить подключение. В случае повторного сбоя обратитесь в службу поддержки.
sv: Det går inte att ansluta till servern. Ett försök görs att återupprätta anslutningen. Om problemet kvarstår kontaktar du supporten.
tr: Sunucuya bağlanılamıyor. Yeniden bağlantı kurulmaya çalışılıyor. Sorun devam ederse destek ekibinize başvurun.
uk: Неможливо підключитися до сервера. Спроба повторного підключення. Якщо проблема виникне знову, зверніться до команди технічної підтримки.
vi: Không thể kết nối với máy chủ. Đang thử thiết lập lại kết nối. Nếu vấn đề vẫn còn, hãy liên hệ nhóm hỗ trợ của bạn.
zh_hant: 無法連線至伺服器。正在嘗試重新建立連線。如果問題持續發生，請連絡您的支援部門。

# LOCID E_InvalidServerUrl
source: The server name is incorrect. Please check it and retry.
de: Der Servername ist falsch. Überprüfen Sie den Servernamen, und wiederholen Sie den Vorgang.
es: El nombre del servidor no es correcto. Compruébelo e inténtelo de nuevo.
fr: Le nom du serveur est incorrect. Vérifiez-le et réessayez.
hr: Naziv poslužitelja nije točan. Provjerite ga pa pokušajte ponovno.
id: Nama server salah. Periksalah dan coba lagi.
ko: 서버 이름이 잘못되었습니다. 확인 후 다시 시도하십시오.
nb: Servernavnet er feil. Kontroller det, og prøv på nytt.
pt: Nome de servidor incorreto. Verifique-o e tente novamente.
ro: Numele serverului este incorect. Verificați-l și reîncercați.
ru: Неверное имя сервера. Проверьте имя сервера и повторите попытку.
sv: Servernamnet är felaktigt. Kontrollera det och försök igen.
tr: Sunucu adı hatalı. Lütfen denetleyin ve yeniden deneyin.
uk: Введено неправильне ім’я сервера. Перевірте його та повторіть спробу.
vi: Tên máy chủ không chính xác. Vui lòng kiểm tra và thử lại.
zh_hant: 伺服器名稱不正確。請檢查後重試。

# LOCID E_NoValidIp
source: We can’t connect to the network. Please check your connection settings.
de: Es kann keine Netzwerkverbindung hergestellt werden. Überprüfen Sie die Verbindungseinstellungen.
es: No podemos conectar con la red. Compruebe la configuración de la conexión.
fr: Désolé... Nous ne pouvons pas vous connecter au réseau. Veuillez vérifier vos paramètres de connexion.
hr: Povezivanje s mrežom nije moguće. Provjerite postavke veze.
id: Kami tidak dapat tersambung ke jaringan. Harap periksa pengaturan koneksi Anda.
ko: 네트워크에 연결할 수 없습니다. 연결 설정을 확인하세요.
nb: Vi kan ikke koble til nettverket. Kontroller tilkoblingsinnstillingene.
pt: Não é possível conectar à rede. Verifique suas configurações de conexão.
ro: Nu ne putem conecta la rețea. Verificați setările de conexiune.
ru: Не удается подключиться к сети. Проверьте параметры подключения.
sv: Det går inte att ansluta till nätverket. Kontrollera anslutningsinställningarna.
tr: Ağa bağlanamıyoruz. Lütfen bağlantı ayarlarınızı denetleyin.
uk: Не вдалося підключитися до мережі. Перевірте настройки підключення.
vi: Chúng tôi không thể kết nối với mạng.Vui lòng kiểm tra thiết đặt kết nối của bạn.
zh_hant: 無法連線至網路。請檢查您的連線設定。

# LOCID E_MetaDataNotFound
source: Unable to reach the server. Please verify your server address or try again later.
de: Der Server konnte nicht erreicht werden. Überprüfen Sie die Serveradresse, oder wiederholen Sie den Vorgang später.
es: No se puede conectar con el servidor. Compruebe la dirección del servidor o inténtelo de nuevo más tarde.
fr: Serveur inaccessible. Vérifiez l’adresse de votre serveur ou réessayez ultérieurement.
hr: Nije moguće uspostaviti vezu s poslužiteljem. Provjerite adresu poslužitelja ili pokušajte ponovno kasnije.
id: Tidak dapat menjangkau server. Verifikasilah alamat server Anda atau coba lagi nanti.
ko: 서버에 연결할 수 없습니다. 서버 주소를 확인하거나 나중에 다시 시도하십시오.
nb: Kan ikke nå serveren. Kontroller serveradressen, eller prøv på nytt senere.
pt: Não é possível contatar o servidor. Verifique o endereço do servidor ou tente novamente mais tarde.
ro: Serverul nu poate fi contactat. Verificați adresa serverului sau încercați din nou mai târziu.
ru: Сервер недоступен. Проверьте адрес сервера или повторите попытку позже.
sv: Det går inte att nå servern. Verifiera serveradressen eller försök igen senare.
tr: Sunucuya ulaşılamıyor. Lütfen sunucunuzun adresini doğrulayın veya daha sonra yeniden deneyin.
uk: Не вдалося підключитися до сервера. Перевірте адресу сервера або повторіть спробу пізніше.
vi: Không thể liên lạc với máy chủ. Vui lòng xác minh địa chỉ máy chủ của bạn hoặc thử lại sau.
zh_hant: 無法連線至伺服器。請確認伺服器位址或稍後再試。

# LOCID E_TimeSkewError
source: We can’t sync your device’s clock with the server. Please change your time settings or contact your support team.
de: Die Uhr Ihres Geräts kann nicht mit dem Server synchronisiert werden. Ändern Sie Ihre Uhrzeiteinstellungen, oder wenden Sie sich an das Supportteam.
es: No podemos sincronizar el reloj de su dispositivo con el servidor. Cambie la configuración de la hora o póngase en contacto con el equipo de soporte técnico.
fr: Désolé... Nous ne pouvons pas synchroniser l’horloge de votre appareil au serveur. Veuillez modifier vos paramètres horaires ou contacter votre équipe de support technique.
hr: Sat uređaja nije moguće sinkronizirati s poslužiteljem. Provjerite postavke vremena ili se obratite službi za podršku.
id: Kami tidak dapat menyinkronkan jam perangkat dengan server. Harap ubah pengaturan waktu atau hubungi tim dukungan Anda.
ko: 장치의 시계를 서버와 동기화할 수 없습니다. 시간 설정을 변경하거나 지원 팀에 문의하세요.
nb: Vi kan ikke synkronisere enhetens klokke med serveren. Endre tidsinnstillingene eller kontakt kundestøtteteamet.
pt: Não é possível sincronizar o relógio do seu dispositivo com o servidor. Altere as configurações de horário ou entre em contato com sua equipe de suporte.
ro: Nu putem sincroniza ceasul dispozitivului cu serverul. Schimbați setările pentru oră sau contactați echipa de asistență.
ru: Не удается синхронизировать часы устройства с сервером. Измените параметры времени или обратитесь в группу поддержки.
sv: Det går inte att synkronisera enhetens klocka med servern. Ändra tidsinställningarna eller kontakta ditt supportteam.
tr: Aygıtınızın saatini sunucu ile eşitleyemiyoruz. Lütfen saat ayarlarınızı değiştirin veya destek ekibinize başvurun.
uk: Не вдалося синхронізувати годинник пристрою із сервером. Змініть настройки часу або зверніться до команди підтримки.
vi: Chúng tôi không thể đồng bộ hóa đồng hồ của thiết bị với máy chủ.Vui lòng thay đổi thiết đặt thời gian của bạn hoặc liên hệ với nhóm hỗ trợ của bạn.
zh_hant: 無法同步處理您的裝置時鐘與伺服器。請變更時間設定或連絡支援小組。

# LOCID E_MobilityDisabled
source: We can't sign you in because you aren't set up to use Skype for Business. Please contact your support team.
de: Sie können nicht angemeldet werden, da Sie nicht für die Verwendung von Skype for Business eingerichtet sind. Wenden Sie sich an Ihr Supportteam.
es: No podemos iniciar su sesión porque no está configurado para usar Skype Empresarial. Póngase en contacto con su equipo de soporte técnico.
fr: Nous ne pouvons pas vous connecter car votre configuration ne vous permet pas d’utiliser Skype Entreprise. Contactez votre équipe de support technique.
hr: Ne možemo vas prijaviti jer niste postavljeni za korištenje Skypea za tvrtke. Obratite se timu za podršku.
id: Kami tidak dapat memasukkan Anda karena Anda tidak disiapkan untuk menggunakan Skype for Business. Hubungi tim dukungan Anda.
ko: 비즈니스용 Skype를 사용하도록 설정되지 않아 로그인할 수 없습니다. 지원 팀에 문의하세요.
nb: Vi kan ikke logge deg på, fordi du ikke er satt opp for bruke Skype for Business. Kontakt brukerstøtte.
pt: Não foi possível entrar pois você não está configurado para utilizar o Skype for Business. Contate sua equipe de suporte.
ro: Nu vă putem conecta, deoarece nu sunteți configurat(ă) să utilizați Skype for Business. Contactați echipa de asistență.
ru: Не удается войти, так как для вас не настроено использование Skype для бизнеса. Обратитесь в службу поддержки.
sv: Det gick inte att logga in eftersom Skype för företag inte har konfigurerats för dig. Kontakta supportteamet.
tr: Ayarlarınız Skype Kurumsal kullanacak şekilde yapılmadığı için oturumunuzu açamıyoruz. Lütfen destek ekibinize başvurun.
uk: Не вдалося виконати вхід, тому що програма Skype для бізнесу не налаштована. Зв'яжіться зі службою підтримки.
vi: Chúng tôi không thể đăng nhập cho bạn vì bạn không được thiết lập để sử dụng Skype for Business. Vui lòng liên hệ với nhóm hỗ trợ của bạn.
zh_hant: 您無法登入，因為未設定使用商務用 Skype。請連絡支援小組。

# LOCID E_TooManyApplications
source: We can't sign you in. Looks like you are already signed in on too many devices.
de: Sie können nicht angemeldet werden. Anscheinend sind Sie schon bei zu vielen Geräten angemeldet.
es: No podemos iniciar su sesión. Parece que ya ha iniciado sesión en demasiados dispositivos.
fr: Désolé... Nous ne pouvons pas vous connecter. Il semble que vous soyez déjà connecté sur plusieurs appareils.
hr: Ne možemo vas prijaviti. Čini se da ste već prijavljeni na previše uređaja.
id: Kami tidak dapat memasukkan Anda. Sepertinya Anda sudah masuk di terlalu banyak perangkat.
ko: 로그인할 수 없습니다. 다른 장치에도 로그인되어 있을 수 있습니다.
nb: Vi kan ikke logge deg på. Det ser ut til at du er logget på på for mange enheter.
pt: Não foi possível entrar. Aparentemente você já está conectado a muitos dispositivos.
ro: Nu vă putem conecta. Se pare că sunteți conectat deja pe prea multe dispozitive.
ru: Не удается выполнить вход. Вероятно, вы выполнили вход на максимально допустимом количестве устройств.
sv: Det gick inte att logga in. Det verkar som om du redan är inloggad på för många enheter.
tr: Oturumunuzu açamıyoruz. Çok fazla aygıtta zaten oturum açmış olduğunuz anlaşılıyor.
uk: Не вдалося виконати вхід, тому що ви вже здійснили його із завеликої кількості пристроїв.
vi: Chúng tôi không thể đăng nhập cho bạn. Có vẻ như bạn đã đăng nhập trên quá nhiều thiết bị.
zh_hant: 您無法登入。您似乎已於過多裝置上登入。

# LOCID E_UI_OutsideVoiceDisabled
source: Call via Work is turned off. Enter your phone number in options to make a Skype for Business call to this person.
de: „Geschäftlich anrufen“ ist deaktiviert. Geben Sie Ihre Telefonnummer in den Optionen ein, um diese Person über Skype for Business anzurufen.
es: Vía trabajo está desactivado. Escriba su número de teléfono en las opciones para realizar una llamada de Skype Empresarial a esta persona.
fr: L’appel via le bureau est désactivé. Entrez votre numéro de téléphone dans les options pour passer un appel Skype Entreprise à cet utilisateur.
hr: Isključeno je pozivanje putem službenog telefona. Da biste toj osobi uputili poziv u Skypeu za tvrtke unesite telefonski broj u odjeljku mogućnosti.
id: Panggilan melalui Kantor dimatikan. Masukkan nomor telepon di opsi untuk melakukan Panggilan Skype for Business ke orang ini.
ko: [회사 번호로 전화]가 해제되었습니다. 이 사용자에게 비즈니스용 Skype 전화를 걸려면 옵션에서 전화 번호를 입력하세요.
nb: Ring opp via arbeid er deaktivert. Angi telefonnummeret i Alternativer for å foreta et Skype for Business-anrop til denne brukeren.
pt: Telefonar via Trabalho está desativada. Digite seu número de telefone nas opções para fazer uma Chamada do Skype for Business para esta pessoa.
ro: Apelarea de la birou este dezactivată. Introduceți-vă numărul de telefon în opțiuni pentru a efectua un apel Skype for Business către această persoană.
ru: Функция \"Позвонить с рабочего\" отключена. Укажите в параметрах свой номер телефона, чтобы позвонить этому абоненту с помощью Skype для бизнеса.
sv: Ring via arbetet är inaktiverat. Ange ditt telefonnummer i alternativen om du vill ringa ett Skype för företag-samtal till den här personen.
tr: İş Numarasından Arama kapalı. Bu kullanıcıya Skype Kurumsal çağrısı yapmak için seçeneklerden telefon numaranızı girin.
uk: Виклики з робочого телефону вимкнуто. Введіть свій номер телефону у параметрах, щоб подзвонити цій людині за допомогою Skype для бізнесу.
vi: Tắt Gọi qua số Cơ quan. Nhập số điện thoại của bạn trong các tùy chọn để thực hiện cuộc gọi Skype for Business đến người này.
zh_hant: [從公司撥號] 已關閉。在選項中輸入您的電話號碼才能撥打商務用 Skype 電話給這個人。
