Repository: JoeyDing/ProjectsCollection
Catalog: iss-*-season1517 mine/SFBAutomation/SFBAutomation_iPad/resources/*.lproj/Localizable.strings
Languages: de, es, fr, hr, id, ko, nb, pt, ro, ru, sv, tr, uk, vi, zh_hant

# LOCID E_VoiceCallNotCompleted
source: %@ can’t get calls. Try instant messaging or email instead.
de: %@ kann keine Anrufe empfangen. Versuchen Sie, stattdessen Sofortnachrichten oder E-Mail zu verwenden.
es: %@ no puede recibir llamadas. Pruebe a enviar un mensaje instantáneo o un correo electrónico.
fr: %@ ne peut pas recevoir d’appels. Essayez plutôt d’envoyer un message instantané ou un e-mail.
hr: Korisnik %@ ne može primati pozive. Pokušajte poslati izravnu poruku ili poruku e-pošte.
id: %@ tidak bisa mendapatkan panggilan. Coba pesan instan atau email saja.
ko: %@ 통화를 완료할 수 없습니다. 대신 인스턴스 메시징 또는 전자 메일을 사용하십시오.
nb: %@ kan ikke motta anrop. Prøv direktemelding eller e-post i stedet.
pt: %@ não pode receber chamadas. Tente enviar mensagens instantâneas ou email.
ro: %@ nu poate primi apeluri. Încercați în schimb mesageria instant sau e-mailul.
ru: Абонент \"%@\" не может принимать звонки. Попробуйте использовать мгновенные сообщения или почту.
sv: %@ kan inte ta emot samtal. Försök med snabbmeddelanden eller e-post istället.
tr: %@ arama alamıyor. Arama yapmak yerine anlık ileti veya e-posta göndermeyi deneyin.
uk: Користувач %@ не може отримувати виклики. Натомість надішліть йому миттєве повідомлення або листа електронною поштою.
vi: %@ không thể nhận cuộc gọi. Thay vào đó, hãy thử gửi tin nhắn tức thời hoặc email.
zh_hant: %@ 無法收到通話。請改用立即訊息或電子郵件。

# LOCID E_VoiceServerError
source: Can’t connect the call due to a server error. Please try again.
de: Der Anruf kann aufgrund eines Serverfehlers nicht verbunden werden. Wiederholen Sie den Vorgang.
es: No se puede conectar la llamada debido a un error del servidor. Inténtelo de nuevo.
fr: Impossible de connecter l’appel suite à une erreur du serveur. Réessayez.
hr: Poziv nije moguće uspostaviti zbog pogreške poslužitelja. Pokušajte ponovno kasnije.
id: Tidak bisa menyambungkan panggilan karena kesalahan server. Harap coba lagi.
ko: 서버 오류로 인해 통화를 연결할 수 없습니다. 다시 시도하세요.
nb: Kan ikke koble til samtalen på grunn av en serverfeil. Prøv på nytt.
pt: Não é possível conectar a chamada devido a um erro do servidor. Tente novamente.
ro: Apelul nu poate fi conectat din cauza unei erori de server. Încercați din nou.
ru: Не удается выполнить соединение из-за ошибки сервера. Повторите попытку.
sv: Det går inte att koppla samtalet på grund av ett serverfel. Försök igen.
tr: Sunucu hatası nedeniyle arama bağlanamıyor. Lütfen yeniden deneyin.
uk: Не вдалося підключити виклик через помилку сервера. Повторіть спробу.
vi: Không thể kết nối cuộc gọi do lỗi máy chủ. Vui lòng thử lại.
zh_hant: 因為發生伺服器錯誤，無法接通電話。請再試一次。

# LOCID E_VoiceCannotConnect
source: Can’t connect to the online meeting.
de: Es ist keine Verbindung mit der Onlinebesprechung möglich.
es: No se puede conectar con la reunión en línea.
fr: Impossible de se connecter à la réunion en ligne.
hr: Povezivanje s mrežnim sastankom nije moguće.
id: Tidak dapat tersambung ke rapat online.
ko: 온라인 모임에 연결할 수 없습니다.
nb: Kan ikke koble til det elektroniske møtet.
pt: Não é possível conectar à reunião online.
ro: Nu se poate realiza conexiunea la întâlnirea online.
ru: Не удается подключиться к собранию по сети.
sv: Det går inte att ansluta till onlinemötet.
tr: Çevrimiçi toplantıya bağlanılamıyor.
uk: Не вдалося підключитися до мережної наради.
vi: Không thể kết nối với cuộc họp trực tuyến.
zh_hant: 無法連線到線上會議。

# LOCID E_VoiceCannotReachParticipant
source: Can’t contact %@.
de: %@ kann nicht kontaktiert werden.
es: No se puede contactar con %@.
fr: Impossible de contacter %@.
hr: Nije moguće uspostaviti vezu s korisnikom %@.
id: Tidak dapat menghubungi %@.
ko: %@ 님에게 연결할 수 없습니다.
nb: Kan ikke kontakte %@.
pt: Não é possível contatar %@.
ro: %@ nu poate fi contactat.
ru: Не удается связаться с абонентом %@.
sv: Det går inte att kontakta %@.
tr: %@ ile bağlantı kurulamıyor.
uk: Не вдалося зв’язатися з користувачем %@.
vi: Không thể liên lạc với %@.
zh_hant: 無法連絡 %@。

# LOCID E_VoiceCannotFindParticipant
source: Can’t locate %@.
de: %@ kann nicht gefunden werden.
es: No se puede ubicar a %@.
fr: Impossible de localiser %@.
hr: Nije moguće pronaći korisnika %@.
id: Tidak dapat menemukan %@.
ko: %@ 님을 찾을 수 없습니다.
nb: Finner ikke %@.
pt: Não é possível localizar %@.
ro: %@ nu poate fi găsit.
ru: Не удается найти абонента %@.
sv: Det går inte att hitta %@.
tr: %@ bulunamıyor.
uk: Не вдалося знайти користувача %@.
vi: Không thể định vị %@.
zh_hant: 找不到 %@。

# LOCID E_VoiceEncryptionIssues
source: We can’t start the Skype Meeting due to encryption issues.
de: Die Skype-Besprechung kann aufgrund von Verschlüsselungsproblemen nicht gestartet werden.
es: No se puede iniciar la reunión de Skype debido a problemas de cifrado.
fr: Nous ne pouvons pas lancer la réunion Skype car nous avons rencontré des problèmes de chiffrement.
hr: Sastanak Skypea nije moguće pokrenuti zbog problema sa šifriranjem.
id: Kami tidak dapat memulai Rapat Skype karena masalah enkripsi.
ko: 암호화 문제가 발생하여 Skype 모임을 시작할 수 없습니다.
nb: Vi kan ikke starte Skype-møtet, fordi det er problemer med krypteringen.
pt: Não é possível iniciar a Reunião do Skype for Business devido a problemas de criptografia.
ro: Nu putem începe întâlnirea Skype din cauza problemelor de criptare.
ru: Не удается начать собрание Skype из-за проблем с шифрованием.
sv: Det går inte att starta Skype-mötet på grund av krypteringsproblem.
tr: Şifreleme sorunları nedeniyle Skype Toplantısını başlatamıyoruz.
uk: Не вдалося розпочати Нараду Skype через помилки шифрування.
vi: Chúng tôi không thể bắt đầu Cuộc họp Skype do vấn đề về mã hóa.
zh_hant: 由於加密問題，無法啟動 Skype 會議。

# LOCID E_VoiceParticipantChoseToRespondWithIM
source: The person you called responded with an IM.
de: Die angerufene Person hat mit einer Chatnachricht geantwortet.
es: La persona a la que ha llamado ha respondido con un MI.
fr: La personne appelée a répondu par un message instantané.
hr: Osoba koju ste nazvali odgovorila je izravnom porukom.
id: Orang yang Anda telepon menjawab dengan IM.
ko: 전화 상대가 인스턴트 메시지로 응답했습니다.
nb: Personen du ringte, svarte med en direktemelding.
pt: A pessoa para a qual você ligou respondeu com uma mensagem instantânea.
ro: Persoana pe care ați apelat-o a răspuns printr-un IM.
ru: Абонент, которому вы звонили, ответил мгновенным сообщением.
sv: Personen du ringde svarade med ett snabbmeddelande.
tr: Aradığınız kişi anlık iletiyle yanıt verdi.
uk: Особа, яку ви викликали, відповіла миттєвим повідомленням.
vi: Người mà bạn gọi đã trả lời bằng một IM.
zh_hant: 您撥打的對象以 IM 回應。

# LOCID E_VoiceCannotCompleteCall
source: The call can’t be completed as dialed.
de: Der Anruf kann mit der gewählten Rufnummer nicht durchgeführt werden.
es: La llamada no se puede completar tal y como se marcó.
fr: L’appel ne peut pas aboutir tel qu’il a été numéroté.
hr: Poziv se ne može uspostaviti na pozvanom broju.
id: Panggilan tidak dapat diselesaikan seperti yang ditekan.
ko: 전화 걸기를 완료할 수 없습니다.
nb: Nummeret kan ikke ringes.
pt: Não é possível completar a chamada com o número discado.
ro: Apel neefectuat după formare.
ru: Не удается позвонить на набранный номер.
sv: Det går inte att ringa upp det angivna numret.
tr: Arama çevrildiği şekliyle tamamlanamıyor.
uk: Цей виклик не можна виконати за допомогою набору.
vi: Cuộc gọi không thể hoàn thành.
zh_hant: 撥號無法依撥打方式完成。

# LOCID E_VoiceNoAvailableMediaPorts
source: The call can’t be completed due to a server issue.
de: Der Anruf kann aufgrund eines Serverproblems nicht durchgeführt werden.
es: La llamada no se puede completar debido a un problema con el servidor.
fr: L’appel n’a pas pu être effectué en raison d’un problème lié au serveur.
hr: Poziv se ne može uspostaviti zbog problema s poslužiteljem.
id: Panggilan tidak dapat diselesaikan karena masalah server.
ko: 서버 문제가 발생하여 인해 전화 걸기를 완료할 수 없습니다.
nb: Nummeret kan ikke ringes på grunn av et serverproblem.
pt: Não é possível completar a chamada devido a um problema no servidor.
ro: Apelul nu se poate efectua, din cauza unei probleme cu serverul.
ru: Не удается выполнить звонок из-за ошибки сервера.
sv: Det går inte att ringa samtalet på grund av ett serverproblem.
tr: Arama, bir sunucu sorunu nedeniyle tamamlanamıyor.
uk: Не вдалося здійснити виклик через проблеми сервера.
vi: Cuộc gọi không hoàn thành do có sự cố máy chủ.
zh_hant: 因為伺服器問題，所以無法完成撥號。

# LOCID E_VoiceServerCannotForwardCall
source: The server can’t forward the call. Please try again.
de: Der Server kann den Anruf nicht weiterleiten. Wiederholen Sie den Vorgang.
es: El servidor no puede desviar la llamada. Inténtelo de nuevo.
fr: Le serveur ne peut pas transférer l’appel. Réessayez.
hr: Poslužitelj ne može proslijediti poziv. Pokušajte ponovno kasnije.
id: Server tidak dapat mengalihkan panggilan. Harap coba lagi.
ko: 서버에서 착신 전환할 수 없습니다. 다시 시도하세요.
nb: Serveren kan ikke viderekoble anropet. Prøv på nytt.
pt: O servidor não pode encaminhar a chamada. Tente novamente.
ro: Serverul nu poate redirecționa apelul. Încercați din nou.
ru: Серверу не удается выполнить переадресацию звонка. Повторите попытку.
sv: Servern kan inte vidarekoppla samtalet. Försök igen.
tr: Sunucu aramayı iletemiyor. Lütfen yeniden deneyin.
uk: Сервер не може перенаправляти виклики. Повторіть спробу.
vi: Máy chủ không thể chuyển tiếp cuộc gọi. Vui lòng thử lại.
zh_hant: 伺服器無法轉接電話。請再試一次。

# LOCID E_VoiceServerDidNotRespond
source: The server isn’t responding. Please try again later.
de: Der Server reagiert nicht. Wiederholen Sie den Vorgang später.
es: El servidor no responde. Inténtelo de nuevo más tarde.
fr: Le serveur ne répond pas. Réessayez plus tard.
hr: Poslužitelj ne odgovara. Pokušajte ponovno kasnije.
id: Server tidak merespons. Harap coba lagi.
ko: 서버가 응답하지 않습니다. 나중에 다시 시도하세요.
nb: Serveren svarer ikke. Prøv på nytt senere.
pt: O servidor não está respondendo. Tente novamente mais tarde.
ro: Serverul nu răspunde. Încercați din nou mai târziu.
ru: Сервер не отвечает. Повторите попытку позже.
sv: Servern svarar inte. Försök igen senare.
tr: Sunucu yanıt vermiyor. Lütfen daha sonra yeniden deneyin.
uk: Сервер не відповідає. Повторіть спробу пізніше.
vi: Máy chủ không phản hồi. Vui lòng thử lại sau.
zh_hant: 伺服器未回應。請稍後再試。

# LOCID E_VoiceCannotPlaceCall
source: Can’t place the call. Please check the number and try again.
de: Der Anruf kann nicht durchgeführt werden. Überprüfen Sie die Nummer, und wiederholen Sie den Vorgang.
es: No se puede realizar la llamada. Compruebe el número e inténtelo de nuevo.
fr: Impossible d’effectuer l’appel. Vérifiez le numéro, puis réessayez.
hr: Nije moguće uspostaviti poziv. Provjerite broj pa pokušajte ponovno.
id: Tidak dapat melakukan panggilan. Harap periksa nomor dan cobalah lagi.
ko: 전화를 걸 수 없습니다. 번호를 확인하고 다시 시도하십시오.
nb: Kan ikke ringe. Kontroller nummeret, og prøv på nytt.
pt: Não é possível fazer a chamada. Verifique o número e tente novamente.
ro: Apelul nu poate fi plasat. Verificați numărul și încercați din nou.
ru: Не удается начать звонок. Проверьте номер и повторите попытку.
sv: Det går inte att koppla samtalet. Kontrollera numret och försök igen.
tr: Arama yapılamıyor. Lütfen numarayı denetleyin ve yeniden deneyin.
uk: Не вдалося здійснити виклик. Перевірте номер і повторіть спробу.
vi: Không thể thực hiện cuộc gọi. Vui lòng kiểm tra số điện thoại và thử lại.
zh_hant: 無法撥打電話。請檢查號碼，然後再試一次。

# LOCID E_VoiceNumberNotSupported
source: Your organization doesn't support calling this number.
de: Anrufe zu dieser Rufnummer werden von Ihrer Organisation nicht unterstützt.
es: Su organización no admite las llamadas a este número.
fr: Votre organisation ne prend pas en charge l’appel de ce numéro.
hr: Tvrtka ili ustanova ne podržava pozivanje tog broja.
id: Organisasi Anda tidak mendukung panggilan ke nomor ini.
ko: 조직에서 이 번호로의 전화를 지원하지 않습니다.
nb: Organisasjonen støtter ikke anrop til dette nummeret.
pt: Sua organização não oferece suporte a chamadas para este número.
ro: Organizația nu acceptă apelarea acestui număr.
ru: Ваша организация не поддерживает звонки на этот номер.
sv: Det går inte att ringa det här numret från företaget.
tr: Kuruluşunuz bu numaranın aranmasını desteklemiyor.
uk: Ваша організація не підтримує виклики на цей номер.
vi: Tổ chức của bạn không hỗ trợ gọi cho số này.
zh_hant: 您的組織不支援撥打此號碼。

# LOCID E_IncomingPSTNCall
source: We couldn’t complete your call.
de: Ihr Anruf konnte nicht verbunden werden.
es: No pudimos completar la llamada.
fr: Désolé... Nous ne pouvons pas effectuer votre appel.
hr: Uspostavljanje poziva nije moguće.
id: Kami tidak dapat menyelesaikan panggilan Anda.
ko: 통화를 완료하지 못했습니다.
nb: Vi kan ikke fullføre anropet.
pt: Não foi possível completar sua chamada.
ro: Nu am putut efectua apelul dvs.
ru: Не удалось выполнить звонок.
sv: Det gick inte att ringa samtalet.
tr: Aramanızı tamamlayamadık.
uk: Не вдалося виконати виклик.
vi: Chúng tôi không thể hoàn thành cuộc gọi của bạn.
zh_hant: 無法完成撥號。

# LOCID E_VoiceRestrictedByPolicy
source: You can’t call %@ because calls are restricted by policy.
de: Sie können %@ nicht anrufen, da Anrufe durch Richtlinien eingeschränkt sind.
es: No puede llamar a %@ porque una política restringe las llamadas.
fr: Vous ne pouvez pas appeler %@ car les appels sont limités par la stratégie.
hr: Nije moguće uputiti poziv korisniku %@ jer su pozivi ograničeni pravilnikom.
id: Anda tidak dapat memanggil %@ karena panggilan dibatasi oleh kebijakan.
ko: 정책에 따라 통화가 제한되어 %@(으)로 전화를 걸 수 없습니다.
nb: Du kan ikke anrope %@ fordi samtaler er begrenset av en policy.
pt: Você não pode chamar %@ porque as chamadas são restritas por política.
ro: Nu puteți apela %@, deoarece apelurile sunt restricționate prin politică.
ru: Вы не можете позвонить абоненту \"%@\", так как звонки запрещены политикой.
sv: Du kan inte ringa %@ eftersom samtal är begränsade enligt policyn.
tr: Aramalar ilke tarafından kısıtlandığı için %@ adlı kişiyi arayamazsınız.
uk: Ви не можете викликати користувача %@, тому що виклики обмежує політика.
vi: Bạn không thể gọi %@ vì cuộc gọi bị chính sách hạn chế.
zh_hant: 您無法撥打 %@，因為通話受到原則的限制。

# LOCID E_CallFailed
source: Your call ended due to connectivity issues. Please retry.
de: Der Anruf wurde aufgrund von Verbindungsproblemen beendet. Versuchen Sie es erneut.
es: Su llamada finalizó debido a problemas de conectividad. Vuelva a intentarlo.
fr: Fin de l’appel en raison de problèmes de connexion. Réessayez.
hr: Poziv je završio zbog problema s vezom. Pokušajte ponovno.
id: Panggilan Anda berakhir karena masalah konektivitas. Harap coba lagi.
ko: 연결 문제가 발생하여 통화가 종료되었습니다. 다시 시도해 보세요.
nb: Samtalen ble avsluttet på grunn av tilkoblingsproblemer. Prøv på nytt.
pt: Sua chamada foi encerrada devido a problemas de conectividade. Tente novamente.
ro: Apelul s-a terminat din cauza problemelor de conectivitate. Reîncercați.
ru: Ваш звонок завершился из-за проблем подключения. Повторите попытку.
sv: Ditt samtal bröts på grund av anslutningsproblem. Försök igen.
tr: Aramanız bağlantı sorunları nedeniyle sona erdi. Lütfen tekrar deneyin.
uk: Виклик завершено через проблеми зі зв’язком. Повторіть спробу.
vi: Cuộc gọi của bạn kết thúc do có sự cố kết nối. Vui lòng thử lại.
zh_hant: 由於發生連線問題，因此您的通話已結束。請重試。

# LOCID E_DisconnectedOnConnectedElsewhere
source: You have been disconnected because you have joined from another client.
de: Die Verbindung wurde getrennt, da Sie sich von einem anderen Client aus angemeldet haben.
es: Se le ha desconectado porque se ha unido desde otro cliente.
fr: Vous avez été déconnecté, car vous vous êtes connecté depuis un autre client.
hr: Veza se prekinula jer ste se uključili putem drugog klijentskog računala.
id: Anda telah diputus koneksinya karena telah ikut dari klien lain.
ko: 다른 클라이언트에서 참가하여 연결이 끊겼습니다.
nb: Du er koblet fra fordi du har blitt med fra en annen klient.
pt: Você foi desconectado porque ingressou de outro cliente.
ro: Ați fost deconectat pentru că v-ați asociat de la alt client.
ru: Было выполнено отключение, так как вы вошли, используя другой клиент.
sv: Du har kopplats bort eftersom du har anslutit från en annan klient.
tr: Farklı bir istemciden katıldığınız için bağlantınız kesildi.
uk: Вас роз’єднано, тому що ви приєдналися з іншого клієнта.
vi: Bạn bị ngắt kết nối vì bạn đã gia nhập từ một máy khách khác.
zh_hant: 您已中斷連線，因為已從其他用戶端加入。

# LOCID E_ConferenceUserRemovedFromMeeting
source: You were removed from the meeting.
de: Sie wurden aus der Besprechung entfernt.
es: Le han quitado de la reunión.
fr: Vous avez été supprimé de la réunion.
hr: Uklonjeni ste iz sastanka.
id: Anda dikeluarkan dari rapat.
ko: 모임에서 제거되었습니다.
nb: Du ble fjernet fra møtet.
pt: Você foi removido da reunião.
ro: Ați fost eliminat din întâlnire.
ru: Вы были удалены с собрания.
sv: Du togs bort från mötet.
tr: Toplantıdan çıkarıldınız.
uk: Вас видалено з наради.
vi: Bạn đã bị loại khỏi cuộc họp.
zh_hant: 您已從會議中移除。

# LOCID E_VoiceCannotCompleteCallNetworkBusy
source: The call couldn't be completed because the network is busy.
de: Der Anruf konnte nicht verbunden werden, da das Netzwerk ausgelastet ist.
es: No se pudo completar la llamada porque la red está ocupada.
fr: L’appel n’a pas abouti, car le réseau est occupé.
hr: Nije moguće uspostaviti poziv jer je mreža prezauzeta.
id: Panggilan tidak dapat diselesaikan karena jaringan sibuk.
ko: 네트워크 사용량이 많아 통화를 완료할 수 없습니다.
nb: Anropet kan ikke fullføres fordi nettverket er opptatt.
pt: Não foi possível completar a chamada porque a rede está ocupada.
ro: Apelul nu s-a efectuat, deoarece rețeaua este ocupată.
ru: Не удалось выполнить звонок, так как сеть занята.
sv: Det gick inte att ringa samtalet eftersom nätverket är upptaget.
tr: Ağ meşgul olduğu için arama tamamlanamadı.
uk: Не вдалося виконати виклик, тому що мережа зайнята.
vi: Không thể hoàn thành cuộc gọi do mạng đang bận.
zh_hant: 無法完成撥號，因為網路目前忙碌中。

# LOCID E_VoiceNotSupported
source: %@ can't accept audio calls.
de: %@ kann keine Audioanrufe annehmen.
es: %@ no puede aceptar llamadas de audio.
fr: %@ ne peut pas accepter les appels audio.
hr: %@ ne može prihvaćati audiopozive.
id: %@ tidak dapat menerima panggilan audio.
ko: %@님이 오디오 통화를 받을 수 없습니다.
nb: %@ kan ikke godta lydsamtaler.
pt: %@ não pode aceitar chamadas de áudio.
ro: %@ nu poate accepta apeluri audio.
ru: Абонент %@ не может принимать аудиозвонки.
sv: %@ kan inte ta emot ljudsamtal.
tr: %@ sesli aramaları kabul edemiyor.
uk: Користувач %@ не може приймати аудіовиклики.
vi: %@ không thể chấp nhận cuộc gọi thoại.
zh_hant: %@ 無法接受音訊通話。

# LOCID E_RepliedWIthOtherModality
source: Recipient chose to respond with an instant message.
de: Der Empfänger hat mit einer Chatnachricht geantwortet.
es: El destinatario eligió responder con un mensaje instantáneo.
fr: Le destinataire a choisi de répondre avec un message instantané.
hr: Primatelj je odlučio odgovoriti izravnom porukom.
id: Penerima memilih merespon dengan pesan instan.
ko: 받는 사람이 메신저로 응답하도록 선택하였습니다.
nb: Mottaker valgte å svare med en direktemelding.
pt: O destinatário optou por responder com uma mensagem instantânea.
ro: Destinatarul a ales să răspundă printr-un mesaj instant.
ru: Получатель решил ответить с помощью мгновенного сообщения.
sv: Mottagaren valde att svara med ett snabbmeddelande.
tr: Alıcı, anlık ileti ile yanıtlamayı seçti.
uk: Адресат відповість вам за допомогою миттєвого повідомлення.
vi: Người nhận chọn trả lời bằng tin nhắn tức thời.
zh_hant: 受話者選擇以立即訊息回應。

# LOCID E_ConversationHistoryServiceUnavailable
source: Conversation history can't be updated right now and might be out of sync.
de: Aufgezeichnete Unterhaltungen können jetzt nicht aktualisiert werden und sind möglicherweise nicht synchronisiert.
es: No se puede actualizar el historial en estos momentos y, por lo tanto, no estará sincronizado.
fr: L’historique des conversations ne peut pas être mis à jour pour le moment. Il est possible qu’il soit désynchronisé.
hr: Povijest razgovora trenutno nije moguće ažurirati i možda nije sinkronizirana.
id: Riwayat percakapan tidak dapat diperbarui sekarang dan mungkin tidak sinkron.
ko: 지금은 대화 내용을 업데이트할 수 없으며 동기화되지 않을 수 있습니다.
nb: Samtaleloggen kan ikke oppdateres akkurat nå og er kanskje ikke synkronisert.
pt: O histórico da conversa não pode ser atualizado no momento e é possível que esteja fora de sincronização.
ro: Istoricul conversațiilor nu poate fi actualizat în acest moment și poate să fie nesincronizat.
ru: В данный момент не удается обновить журнал бесед, и, возможно, не выполняется его синхронизация.
sv: Det går inte att uppdatera konversationshistoriken just nu och den kanske inte är synkroniserad.
tr: Konuşma geçmişi şu anda güncelleştirilemiyor ve eşitlenmemiş olabilir.
uk: Журнал розмов наразі неможливо оновити, внаслідок чого він може містити застарілу інформацію.
vi: Không thể cập nhật lịch sử hội thoại ngay lúc này và có thể không đồng bộ.
zh_hant: 交談記錄目前無法更新，也可能未同步處理。

# LOCID E_ConversationHistoryServiceNotificationsDisabled
source: Conversation history can't be updated right now and might be out of sync
de: Aufgezeichnete Unterhaltungen können jetzt nicht aktualisiert werden und sind möglicherweise nicht synchronisiert.
es: No se puede actualizar el historial en estos momentos y, por lo tanto, no estará sincronizado.
fr: L’historique des conversations ne peut pas être mis à jour pour le moment. Il est possible qu’il soit désynchronisé.
hr: Povijest razgovora trenutno nije moguće ažurirati i možda nije sinkronizirana.
id: Riwayat percakapan tidak dapat diperbarui sekarang dan mungkin tidak sinkron.
ko: 지금은 대화 내용을 업데이트할 수 없으며 동기화되지 않을 수 있습니다.
nb: Samtaleloggen kan ikke oppdateres akkurat nå og er kanskje ikke synkronisert.
pt: O histórico da conversa não pode ser atualizado no momento e é possível que esteja fora de sincronização.
ro: Istoricul conversațiilor nu poate fi actualizat în acest moment și poate să fie nesincronizat.
ru: В данный момент не удается обновить журнал бесед, и, возможно, не выполняется его синхронизация.
sv: Det går inte att uppdatera konversationshistoriken just nu och den kanske inte är synkroniserad.
tr: Konuşma geçmişi şu anda güncelleştirilemiyor ve eşitlenmemiş olabilir.
uk: Журнал розмов наразі неможливо оновити, внаслідок чого він може містити застарілу інформацію.
vi: Không thể cập nhật lịch sử hội thoại ngay lúc này và có thể không đồng bộ.
zh_hant: 交談記錄目前無法更新，也可能未同步處理。
